<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
▁b	-4
▁th	-5
▁m	-6
▁n	-7
▁h	-8
▁a	-9
▁s	-10
▁l	-11
om	-12
▁T	-13
ôi	-14
▁k	-15
ou	-16
▁g	-17
▁w	-18
▁ch	-19
▁tôi	-20
▁v	-21
er	-22
▁I	-23
▁kh	-24
▁d	-25
▁to	-26
▁i	-27
nh	-28
on	-29
ông	-30
▁Tom	-31
▁p	-32
re	-33
ạn	-34
at	-35
▁y	-36
an	-37
▁the	-38
▁nh	-39
▁tr	-40
▁bạn	-41
▁không	-42
ed	-43
▁ng	-44
ing	-45
ar	-46
▁you	-47
▁f	-48
▁r	-49
en	-50
▁là	-51
is	-52
ll	-53
or	-54
▁có	-55
▁tom	-56
as	-57
ột	-58
in	-59
▁một	-60
▁gi	-61
▁đã	-62
ấy	-63
ve	-64
ay	-65
ch	-66
▁o	-67
es	-68
▁ph	-69
he	-70
th	-71
ủa	-72
▁của	-73
▁ha	-74
▁nó	-75
▁is	-76
▁anh	-77
iế	-78
▁đi	-79
▁in	-80
▁be	-81
ow	-82
ời	-83
▁W	-84
▁ấy	-85
ên	-86
▁ta	-87
ất	-88
úng	-89
ld	-90
ới	-91
▁of	-92
le	-93
qu	-94
▁H	-95
▁an	-96
▁x	-97
▁mu	-98
▁qu	-99
ary	-100
▁chúng	-101
▁sẽ	-102
▁e	-103
id	-104
ều	-105
▁do	-106
▁thể	-107
ot	-108
st	-109
▁đó	-110
et	-111
▁và	-112
ày	-113
ere	-114
ong	-115
▁với	-116
▁làm	-117
▁was	-118
▁M	-119
▁cho	-120
▁gì	-121
▁nói	-122
▁u	-123
im	-124
▁me	-125
ang	-126
it	-127
▁he	-128
▁The	-129
▁wi	-130
▁on	-131
▁wh	-132
oo	-133
▁that	-134
gh	-135
ốn	-136
ic	-137
ke	-138
▁for	-139
iệ	-140
▁st	-141
ại	-142
uy	-143
ến	-144
▁re	-145
ải	-146
▁Tôi	-147
▁sa	-148
▁He	-149
▁ở	-150
ười	-151
ome	-152
▁đến	-153
▁li	-154
▁ngh	-155
iết	-156
▁đư	-157
▁it	-158
ould	-159
▁have	-160
ver	-161
ây	-162
▁họ	-163
out	-164
▁muốn	-165
▁Th	-166
▁cá	-167
ant	-168
▁Y	-169
▁ba	-170
▁S	-171
▁cô	-172
▁này	-173
se	-174
▁ne	-175
ent	-176
▁You	-177
ght	-178
ần	-179
▁trong	-180
▁để	-181
▁đang	-182
▁phải	-183
▁người	-184
▁A	-185
▁Wh	-186
ằng	-187
ình	-188
▁điều	-189
▁C	-190
▁ra	-191
ly	-192
ee	-193
▁go	-194
▁We	-195
▁biết	-196
ững	-197
▁with	-198
▁want	-199
ter	-200
▁cả	-201
▁his	-202
▁Mary	-203
▁can	-204
▁mary	-205
ợc	-206
▁những	-207
am	-208
▁được	-209
ad	-210
▁this	-211
▁như	-212
al	-213
▁my	-214
▁and	-215
▁kn	-216
ion	-217
▁bu	-218
▁at	-219
▁not	-220
▁về	-221
▁D	-222
▁don	-223
▁khi	-224
▁nghĩ	-225
▁vào	-226
pp	-227
▁rằng	-228
▁as	-229
▁j	-230
ướ	-231
ce	-232
▁rất	-233
ro	-234
▁nhi	-235
▁your	-236
▁It	-237
all	-238
▁we	-239
▁sh	-240
▁con	-241
▁B	-242
▁su	-243
ết	-244
▁did	-245
ống	-246
ơn	-247
▁giờ	-248
▁tố	-249
▁know	-250
▁cu	-251
ăn	-252
ật	-253
▁are	-254
ri	-255
▁thấy	-256
▁ab	-257
thing	-258
au	-259
ước	-260
▁đây	-261
ơi	-262
iệc	-263
▁mình	-264
one	-265
ook	-266
ào	-267
ờng	-268
ea	-269
ink	-270
ích	-271
▁ho	-272
ận	-273
ck	-274
àn	-275
▁like	-276
ai	-277
ầu	-278
ct	-279
âu	-280
▁nhà	-281
▁She	-282
ight	-283
▁xe	-284
ỏi	-285
▁what	-286
▁him	-287
▁sự	-288
▁bị	-289
ore	-290
▁some	-291
ost	-292
▁việc	-293
▁wor	-294
▁any	-295
▁N	-296
ài	-297
▁nào	-298
▁ti	-299
▁nhiều	-300
ther	-301
▁get	-302
ain	-303
▁so	-304
ell	-305
▁thích	-306
▁lại	-307
ir	-308
▁about	-309
▁từ	-310
ành	-311
▁tim	-312
▁out	-313
▁tiế	-314
▁think	-315
▁has	-316
▁sá	-317
▁chuy	-318
nd	-319
ọi	-320
▁had	-321
ức	-322
est	-323
▁ngày	-324
ác	-325
ối	-326
▁hơn	-327
▁tốt	-328
and	-329
ện	-330
àng	-331
▁her	-332
end	-333
ust	-334
ble	-335
ường	-336
ắt	-337
ood	-338
▁al	-339
ăm	-340
▁up	-341
▁nên	-342
òng	-343
▁bao	-344
▁P	-345
ực	-346
▁time	-347
▁will	-348
▁all	-349
▁What	-350
▁ăn	-351
▁see	-352
▁pl	-353
▁sp	-354
▁chỉ	-355
▁L	-356
êu	-357
▁cần	-358
▁lo	-359
▁us	-360
ân	-361
ur	-362
ưa	-363
ền	-364
ữa	-365
▁ai	-366
▁qua	-367
▁học	-368
ôn	-369
▁no	-370
▁didn	-371
ind	-372
▁fr	-373
▁cái	-374
▁here	-375
▁công	-376
ery	-377
ish	-378
ge	-379
úc	-380
ừng	-381
▁ex	-382
op	-383
ái	-384
▁going	-385
iể	-386
▁They	-387
áo	-388
ard	-389
▁ông	-390
▁very	-391
ut	-392
ate	-393
ally	-394
▁happ	-395
ast	-396
un	-397
▁trên	-398
ill	-399
▁tiếng	-400
ắng	-401
ry	-402
ộc	-403
▁This	-404
▁Do	-405
▁would	-406
▁de	-407
▁does	-408
ul	-409
▁need	-410
ảy	-411
▁ever	-412
úp	-413
▁chiế	-414
▁thế	-415
▁sao	-416
▁thực	-417
our	-418
ấn	-419
▁chắ	-420
ếu	-421
▁from	-422
▁look	-423
ake	-424
▁chuyện	-425
▁just	-426
inh	-427
ice	-428
▁trước	-429
ear	-430
art	-431
▁đề	-432
▁thời	-433
▁tell	-434
▁pro	-435
▁Anh	-436
▁should	-437
▁đầu	-438
▁giúp	-439
ổi	-440
lp	-441
ess	-442
▁di	-443
▁were	-444
▁could	-445
▁been	-446
▁com	-447
▁help	-448
are	-449
▁work	-450
▁one	-451
▁J	-452
ặp	-453
oston	-454
anh	-455
ửa	-456
▁by	-457
il	-458
ays	-459
ss	-460
▁mọi	-461
▁thứ	-462
▁thành	-463
ase	-464
▁hỏi	-465
ist	-466
▁too	-467
▁tất	-468
▁lu	-469
▁đá	-470
▁bất	-471
▁That	-472
ers	-473
ath	-474
ỗi	-475
day	-476
iên	-477
▁good	-478
▁got	-479
▁gặp	-480
ặt	-481
▁các	-482
ought	-483
▁nếu	-484
ản	-485
▁man	-486
ame	-487
▁tại	-488
ation	-489
▁E	-490
▁vì	-491
út	-492
ff	-493
▁there	-494
▁cảm	-495
ap	-496
ked	-497
▁sống	-498
▁thật	-499
▁tal	-500
▁số	-501
▁tin	-502
▁bo	-503
▁co	-504
nt	-505
iện	-506
ìn	-507
▁thu	-508
▁năm	-509
▁vu	-510
▁bắt	-511
▁nhìn	-512
▁nay	-513
▁yêu	-514
▁khó	-515
king	-516
▁se	-517
▁chưa	-518
át	-519
▁nhất	-520
ượ	-521
▁tiền	-522
▁There	-523
▁F	-524
ùng	-525
lo	-526
▁cứ	-527
▁gian	-528
ồi	-529
ậy	-530
▁ag	-531
▁xảy	-532
ôm	-533
▁ý	-534
▁ar	-535
lf	-536
ound	-537
▁doesn	-538
ọng	-539
ree	-540
▁tu	-541
▁nghe	-542
▁but	-543
▁ngo	-544
▁chi	-545
ìm	-546
ội	-547
ạnh	-548
ính	-549
▁mà	-550
▁vui	-551
ập	-552
▁lớ	-553
ie	-554
dy	-555
▁than	-556
▁My	-557
▁told	-558
ăng	-559
▁po	-560
▁every	-561
án	-562
ốc	-563
▁tìm	-564
▁khác	-565
▁car	-566
▁đừng	-567
▁How	-568
▁happen	-569
▁hôm	-570
ave	-571
ren	-572
▁nhận	-573
▁something	-574
▁cuộc	-575
ig	-576
▁vấn	-577
ort	-578
▁chiếc	-579
ãy	-580
▁never	-581
▁stu	-582
ven	-583
▁off	-584
▁now	-585
ive	-586
▁ro	-587
▁she	-588
▁more	-589
▁jo	-590
▁le	-591
ous	-592
▁xu	-593
▁come	-594
▁trở	-595
▁đồ	-596
▁hai	-597
row	-598
▁phòng	-599
ite	-600
▁lên	-601
ơng	-602
▁quá	-603
lease	-604
▁quy	-605
▁home	-606
▁Don	-607
ương	-608
▁chơi	-609
▁đị	-610
▁cách	-611
ạc	-612
▁viên	-613
▁really	-614
▁when	-615
▁tự	-616
ẫn	-617
▁mo	-618
▁Bạn	-619
▁mua	-620
▁câu	-621
áy	-622
fe	-623
▁won	-624
êm	-625
▁much	-626
mp	-627
ra	-628
▁lời	-629
ure	-630
ine	-631
▁Can	-632
▁sách	-633
ather	-634
▁if	-635
pe	-636
▁back	-637
▁sau	-638
▁nhưng	-639
▁new	-640
áp	-641
ao	-642
▁Đ	-643
▁"	-644
âm	-645
▁pre	-646
▁hiể	-647
▁int	-648
▁who	-649
itt	-650
▁bằng	-651
▁K	-652
▁cùng	-653
▁say	-654
riend	-655
ass	-656
▁hàng	-657
▁quan	-658
▁af	-659
▁đâu	-660
▁take	-661
mb	-662
ved	-663
▁tối	-664
ool	-665
▁xem	-666
▁chắc	-667
òn	-668
ew	-669
▁nhau	-670
▁cửa	-671
▁how	-672
▁G	-673
oney	-674
▁lớn	-675
▁wr	-676
▁said	-677
ving	-678
▁tru	-679
▁make	-680
▁year	-681
▁eat	-682
ảo	-683
ục	-684
ợi	-685
▁bus	-686
ak	-687
cc	-688
▁or	-689
ấu	-690
ick	-691
▁Why	-692
▁xin	-693
▁bet	-694
▁định	-695
▁am	-696
eop	-697
▁money	-698
▁last	-699
eople	-700
▁long	-701
ough	-702
ning	-703
▁en	-704
ft	-705
▁cố	-706
ade	-707
▁vậy	-708
▁lúc	-709
▁lần	-710
▁khá	-711
▁nữa	-712
▁thought	-713
▁book	-714
▁độ	-715
▁right	-716
self	-717
▁bây	-718
▁talk	-719
▁gọi	-720
▁spea	-721
▁tho	-722
▁mới	-723
▁anything	-724
ep	-725
▁còn	-726
▁lòng	-727
▁khỏi	-728
me	-729
ưở	-730
▁day	-731
ach	-732
▁theo	-733
▁Let	-734
ặc	-735
blem	-736
▁ngoài	-737
▁sinh	-738
▁over	-739
▁problem	-740
▁pr	-741
▁thường	-742
▁Is	-743
▁read	-744
▁comp	-745
▁nước	-746
ưởng	-747
▁trẻ	-748
▁ngủ	-749
▁trả	-750
▁friend	-751
▁tw	-752
▁thing	-753
us	-754
▁ad	-755
▁cầu	-756
▁cũ	-757
ouse	-758
▁sch	-759
▁people	-760
▁hãy	-761
▁tuy	-762
▁lot	-763
ide	-764
▁let	-765
▁our	-766
▁tay	-767
▁luôn	-768
ful	-769
▁ngay	-770
▁play	-771
ứng	-772
own	-773
ấp	-774
bo	-775
▁call	-776
ag	-777
▁hoàn	-778
▁went	-779
▁wat	-780
▁way	-781
fore	-782
▁bỏ	-783
▁gia	-784
ọc	-785
▁Boston	-786
▁boston	-787
red	-788
nder	-789
▁đưa	-790
▁lea	-791
▁Ch	-792
▁Ph	-793
▁made	-794
▁mất	-795
▁đường	-796
▁1	-797
ệt	-798
age	-799
▁into	-800
▁house	-801
▁Nh	-802
▁kết	-803
▁before	-804
▁bài	-805
▁sm	-806
ty	-807
el	-808
▁speak	-809
▁O	-810
▁cuốn	-811
▁only	-812
▁vẻ	-813
▁must	-814
▁stay	-815
▁bộ	-816
▁trường	-817
▁If	-818
▁rời	-819
▁gái	-820
▁bữa	-821
▁room	-822
▁kho	-823
▁other	-824
▁un	-825
▁quyết	-826
ways	-827
▁đợi	-828
▁school	-829
▁chắn	-830
▁Cô	-831
▁always	-832
der	-833
▁again	-834
▁hiểu	-835
ắc	-836
▁lỗi	-837
▁give	-838
▁after	-839
ánh	-840
▁cl	-841
▁dr	-842
▁vẫn	-843
▁mẹ	-844
▁máy	-845
ẹp	-846
▁under	-847
▁lý	-848
▁sure	-849
▁sáng	-850
▁down	-851
▁trai	-852
▁three	-853
▁Pháp	-854
orrow	-855
▁lấy	-856
▁Are	-857
▁they	-858
body	-859
▁gh	-860
eel	-861
▁old	-862
▁mai	-863
▁better	-864
▁gắng	-865
▁child	-866
ment	-867
ớm	-868
▁seem	-869
ụng	-870
▁Please	-871
ắn	-872
ạy	-873
▁sớm	-874
▁tâm	-875
▁fa	-876
ity	-877
▁bec	-878
▁em	-879
ait	-880
▁hiện	-881
▁put	-882
rench	-883
▁part	-884
▁động	-885
▁nơi	-886
▁feel	-887
ầm	-888
▁aw	-889
ẩn	-890
ol	-891
▁vọng	-892
▁care	-893
urn	-894
▁French	-895
▁đồng	-896
▁kỳ	-897
▁plan	-898
eep	-899
▁app	-900
▁đọc	-901
àu	-902
▁đàn	-903
▁well	-904
▁cuối	-905
▁asked	-906
▁bel	-907
▁tuần	-908
ứa	-909
ance	-910
▁still	-911
ọn	-912
ảnh	-913
▁try	-914
▁meet	-915
▁đánh	-916
▁dự	-917
▁hard	-918
ves	-919
▁uống	-920
▁wanted	-921
▁night	-922
eek	-923
ittle	-924
hn	-925
▁giá	-926
▁trời	-927
ies	-928
▁toàn	-929
▁chính	-930
▁little	-931
xt	-932
▁may	-933
▁find	-934
▁hand	-935
▁đẹp	-936
▁isn	-937
▁tea	-938
ied	-939
▁thư	-940
▁Did	-941
▁thức	-942
▁Có	-943
ack	-944
▁two	-945
▁wait	-946
▁where	-947
▁chết	-948
▁đúng	-949
▁many	-950
▁happened	-951
▁đặt	-952
iz	-953
óng	-954
▁exp	-955
▁left	-956
ắm	-957
▁week	-958
▁giải	-959
▁today	-960
▁hôn	-961
▁đều	-962
ịch	-963
ét	-964
ount	-965
▁mặt	-966
ting	-967
▁gần	-968
▁bro	-969
▁buy	-970
▁dis	-971
ừa	-972
▁hoạ	-973
▁job	-974
00	-975
▁op	-976
▁vài	-977
▁acc	-978
▁sw	-979
ress	-980
áng	-981
mber	-982
▁giữ	-983
▁bl	-984
▁dụng	-985
iến	-986
▁la	-987
ia	-988
▁sai	-989
▁came	-990
▁cũng	-991
iss	-992
▁hu	-993
▁leave	-994
▁them	-995
▁When	-996
▁bảo	-997
▁lắng	-998
▁phí	-999
ồn	-1000
estion	-1001
▁fin	-1002
▁tomorrow	-1003
▁gr	-1004
▁bé	-1005
▁te	-1006
wn	-1007
ried	-1008
ence	-1009
ộn	-1010
▁wal	-1011
▁ngồi	-1012
▁years	-1013
▁ear	-1014
▁father	-1015
▁tưởng	-1016
▁viết	-1017
▁next	-1018
▁mỗi	-1019
ict	-1020
leep	-1021
ated	-1022
▁No	-1023
lish	-1024
▁áo	-1025
ít	-1026
▁ten	-1027
▁took	-1028
▁đỡ	-1029
▁xuống	-1030
▁clo	-1031
▁nhớ	-1032
▁imp	-1033
ip	-1034
iệt	-1035
gg	-1036
ile	-1037
▁happy	-1038
▁start	-1039
▁Who	-1040
▁cha	-1041
▁couldn	-1042
▁belie	-1043
ise	-1044
▁mar	-1045
▁tức	-1046
▁giáo	-1047
▁question	-1048
▁Where	-1049
▁Tại	-1050
▁tên	-1051
▁Eng	-1052
▁inter	-1053
."	-1054
ển	-1055
ich	-1056
ester	-1057
▁cây	-1058
▁dec	-1059
ạo	-1060
▁trông	-1061
▁thông	-1062
irst	-1063
▁báo	-1064
▁đủ	-1065
uyên	-1066
▁sĩ	-1067
▁saw	-1068
▁teach	-1069
▁trọng	-1070
▁their	-1071
▁underst	-1072
▁diff	-1073
ợp	-1074
▁doing	-1075
ệnh	-1076
ảng	-1077
▁chút	-1078
iệu	-1079
▁cao	-1080
óc	-1081
▁sợ	-1082
▁lâu	-1083
▁đêm	-1084
▁2	-1085
▁hy	-1086
▁gu	-1087
▁love	-1088
reat	-1089
▁hợp	-1090
▁sử	-1091
▁ít	-1092
▁chu	-1093
▁nhân	-1094
▁nothing	-1095
▁away	-1096
▁hành	-1097
▁id	-1098
▁br	-1099
▁tuổi	-1100
▁điện	-1101
▁chó	-1102
esterday	-1103
▁res	-1104
▁tập	-1105
▁done	-1106
▁fl	-1107
▁thị	-1108
▁late	-1109
ian	-1110
ese	-1111
▁nhiêu	-1112
▁thay	-1113
▁sc	-1114
▁tiếp	-1115
ậu	-1116
read	-1117
▁English	-1118
ten	-1119
▁tra	-1120
▁nhanh	-1121
apan	-1122
▁Japan	-1123
ùa	-1124
ious	-1125
▁soon	-1126
▁bên	-1127
▁gave	-1128
ank	-1129
▁wasn	-1130
▁ảnh	-1131
▁drink	-1132
mer	-1133
▁first	-1134
▁door	-1135
▁kế	-1136
pect	-1137
▁watch	-1138
ắp	-1139
ted	-1140
▁fi	-1141
iệm	-1142
▁heard	-1143
▁dog	-1144
▁ask	-1145
▁chạy	-1146
▁ơn	-1147
▁tuyệt	-1148
▁nghỉ	-1149
ab	-1150
ạm	-1151
▁understand	-1152
▁Kh	-1153
▁bận	-1154
ause	-1155
▁boy	-1156
os	-1157
▁cảnh	-1158
▁gir	-1159
▁mặc	-1160
▁stud	-1161
▁bản	-1162
▁tháng	-1163
▁yesterday	-1164
ect	-1165
▁keep	-1166
kes	-1167
▁vụ	-1168
▁tàu	-1169
ởi	-1170
▁đối	-1171
▁Nhật	-1172
ert	-1173
te	-1174
ark	-1175
very	-1176
▁friends	-1177
▁hết	-1178
▁chị	-1179
ident	-1180
▁nhiên	-1181
▁mat	-1182
ail	-1183
▁cơ	-1184
▁big	-1185
ace	-1186
▁His	-1187
▁why	-1188
ily	-1189
▁pers	-1190
▁hour	-1191
iếm	-1192
▁chủ	-1193
▁str	-1194
▁tình	-1195
▁hay	-1196
▁even	-1197
▁believe	-1198
ượng	-1199
▁bay	-1200
any	-1201
▁fam	-1202
▁wants	-1203
▁chăm	-1204
▁used	-1205
▁live	-1206
▁vị	-1207
▁chiến	-1208
▁phát	-1209
▁R	-1210
▁mor	-1211
▁everything	-1212
▁mở	-1213
▁mang	-1214
▁hoạch	-1215
ặng	-1216
▁min	-1217
▁mưa	-1218
▁busy	-1219
▁từng	-1220
òa	-1221
▁sleep	-1222
▁around	-1223
▁things	-1224
▁giả	-1225
▁hạnh	-1226
▁bệnh	-1227
▁thuốc	-1228
▁cười	-1229
▁kind	-1230
▁children	-1231
▁bàn	-1232
▁hội	-1233
▁pol	-1234
▁rain	-1235
▁enough	-1236
ổn	-1237
▁wrong	-1238
▁sát	-1239
▁Every	-1240
úi	-1241
▁forg	-1242
▁giới	-1243
igh	-1244
▁bad	-1245
ull	-1246
▁To	-1247
ange	-1248
▁sur	-1249
air	-1250
▁phúc	-1251
▁đổi	-1252
▁kiể	-1253
ượt	-1254
▁please	-1255
▁phụ	-1256
▁tiệc	-1257
▁morning	-1258
ond	-1259
▁nghi	-1260
▁Have	-1261
▁dri	-1262
▁turn	-1263
▁đáng	-1264
ãi	-1265
▁dễ	-1266
▁party	-1267
ised	-1268
ner	-1269
▁life	-1270
▁thương	-1271
▁gl	-1272
▁mười	-1273
▁hear	-1274
▁lẽ	-1275
▁bóng	-1276
▁bánh	-1277
▁nhạc	-1278
▁show	-1279
▁thuy	-1280
um	-1281
ctor	-1282
▁mother	-1283
other	-1284
▁study	-1285
ti	-1286
ky	-1287
able	-1288
▁att	-1289
▁tranh	-1290
▁Jo	-1291
▁looking	-1292
▁năng	-1293
▁đôi	-1294
▁bơi	-1295
▁chí	-1296
ult	-1297
▁run	-1298
▁ri	-1299
▁cle	-1300
▁wish	-1301
▁finish	-1302
▁hình	-1303
▁lái	-1304
▁alone	-1305
▁looks	-1306
▁interest	-1307
èo	-1308
ork	-1309
▁cat	-1310
▁dài	-1311
▁open	-1312
▁knows	-1313
▁nhỏ	-1314
àm	-1315
▁lạnh	-1316
▁ngôi	-1317
ue	-1318
▁found	-1319
▁đơn	-1320
▁đại	-1321
▁buổi	-1322
▁cà	-1323
▁im	-1324
▁màu	-1325
▁che	-1326
▁use	-1327
▁kiểm	-1328
▁mong	-1329
▁might	-1330
▁mind	-1331
▁vis	-1332
▁cont	-1333
▁khách	-1334
▁seems	-1335
ách	-1336
▁adv	-1337
pped	-1338
ạt	-1339
▁bố	-1340
▁John	-1341
▁Would	-1342
wer	-1343
ually	-1344
▁supp	-1345
ited	-1346
▁rec	-1347
▁wouldn	-1348
▁hát	-1349
▁rồi	-1350
▁hur	-1351
▁St	-1352
▁tham	-1353
▁person	-1354
ép	-1355
▁tai	-1356
ngry	-1357
▁hồ	-1358
▁ước	-1359
▁often	-1360
▁few	-1361
▁Some	-1362
▁girl	-1363
▁knew	-1364
▁quên	-1365
ậm	-1366
▁being	-1367
▁best	-1368
?"	-1369
▁hộ	-1370
▁hope	-1371
▁sec	-1372
▁fo	-1373
ễn	-1374
ible	-1375
30	-1376
▁minut	-1377
erm	-1378
▁name	-1379
▁ty	-1380
ince	-1381
▁phút	-1382
▁train	-1383
ready	-1384
▁lear	-1385
▁already	-1386
ci	-1387
▁nghị	-1388
▁wonder	-1389
▁idea	-1390
▁thú	-1391
pt	-1392
▁khăn	-1393
▁mon	-1394
▁yet	-1395
▁trung	-1396
▁without	-1397
ned	-1398
▁vừa	-1399
▁pret	-1400
▁tiết	-1401
▁beg	-1402
ưới	-1403
member	-1404
akes	-1405
▁ans	-1406
▁because	-1407
▁mắt	-1408
sp	-1409
▁sho	-1410
aught	-1411
vor	-1412
▁lập	-1413
▁tới	-1414
▁seen	-1415
▁giống	-1416
▁chuyến	-1417
▁same	-1418
ươi	-1419
▁đứa	-1420
▁teacher	-1421
▁el	-1422
▁count	-1423
▁list	-1424
▁chờ	-1425
▁bought	-1426
ón	-1427
▁dường	-1428
▁student	-1429
▁bed	-1430
▁nhật	-1431
▁hơi	-1432
▁met	-1433
▁thoại	-1434
▁bre	-1435
▁thêm	-1436
▁tiên	-1437
▁while	-1438
▁kinh	-1439
▁getting	-1440
ạp	-1441
orm	-1442
▁remember	-1443
▁stop	-1444
▁đau	-1445
▁Ng	-1446
▁nữ	-1447
▁des	-1448
▁quả	-1449
▁chú	-1450
▁nạn	-1451
▁young	-1452
ory	-1453
ằm	-1454
▁Làm	-1455
▁sức	-1456
▁looked	-1457
ud	-1458
▁kiếm	-1459
▁swim	-1460
▁able	-1461
▁arri	-1462
▁chọn	-1463
ans	-1464
▁cold	-1465
▁matter	-1466
ẵn	-1467
▁bình	-1468
▁lịch	-1469
▁May	-1470
▁biể	-1471
▁class	-1472
oy	-1473
▁phố	-1474
▁sẵn	-1475
▁each	-1476
▁lost	-1477
▁mist	-1478
▁great	-1479
les	-1480
▁Bản	-1481
▁anyone	-1482
▁điể	-1483
▁điểm	-1484
▁đo	-1485
▁văn	-1486
▁answer	-1487
ret	-1488
▁fun	-1489
▁bức	-1490
▁beau	-1491
ater	-1492
▁dành	-1493
▁tried	-1494
▁meeting	-1495
▁mùa	-1496
▁thất	-1497
▁loại	-1498
▁hot	-1499
ced	-1500
▁place	-1501
▁đứng	-1502
▁nghĩa	-1503
▁water	-1504
▁ma	-1505
▁days	-1506
▁these	-1507
pr	-1508
▁pay	-1509
iều	-1510
▁quanh	-1511
▁else	-1512
▁food	-1513
▁phục	-1514
▁brother	-1515
▁eas	-1516
▁thân	-1517
▁wear	-1518
▁dậy	-1519
▁xấu	-1520
▁chuyển	-1521
arent	-1522
▁letter	-1523
ey	-1524
▁ac	-1525
▁kể	-1526
▁mươi	-1527
▁đình	-1528
▁bởi	-1529
int	-1530
▁far	-1531
▁Tell	-1532
▁xuất	-1533
▁xa	-1534
▁Hãy	-1535
▁nu	-1536
▁rep	-1537
▁haven	-1538
▁chứ	-1539
▁expect	-1540
▁himself	-1541
▁du	-1542
▁act	-1543
▁own	-1544
▁duy	-1545
gether	-1546
ửi	-1547
▁khóa	-1548
▁thăm	-1549
inner	-1550
▁miss	-1551
by	-1552
▁lớp	-1553
▁biệt	-1554
cu	-1555
▁rest	-1556
ýt	-1557
▁talking	-1558
ister	-1559
▁month	-1560
▁together	-1561
▁quay	-1562
▁nguy	-1563
▁tính	-1564
▁another	-1565
▁chịu	-1566
▁giết	-1567
▁trò	-1568
▁cấp	-1569
▁giận	-1570
▁vời	-1571
ided	-1572
▁dối	-1573
▁accident	-1574
ru	-1575
ens	-1576
▁phi	-1577
▁pict	-1578
óa	-1579
▁war	-1580
▁pain	-1581
▁picture	-1582
▁Khi	-1583
▁họp	-1584
▁thuyết	-1585
lain	-1586
▁Điều	-1587
nis	-1588
▁beauti	-1589
kyo	-1590
▁đóng	-1591
▁walk	-1592
▁cẩn	-1593
▁thử	-1594
▁sàng	-1595
ons	-1596
▁sl	-1597
▁phép	-1598
ựa	-1599
▁phim	-1600
▁rõ	-1601
▁married	-1602
▁beautiful	-1603
arents	-1604
iếu	-1605
▁police	-1606
led	-1607
▁trí	-1608
▁tennis	-1609
▁ngốc	-1610
ồng	-1611
ered	-1612
▁bán	-1613
▁ey	-1614
act	-1615
▁trying	-1616
▁All	-1617
▁phê	-1618
▁rối	-1619
orry	-1620
:30	-1621
▁ly	-1622
▁sit	-1623
▁both	-1624
no	-1625
cle	-1626
▁In	-1627
▁khuyên	-1628
ream	-1629
ướng	-1630
▁ngạc	-1631
▁trưa	-1632
▁favor	-1633
side	-1634
▁unt	-1635
▁dinner	-1636
▁hiểm	-1637
▁phía	-1638
▁wind	-1639
▁đất	-1640
▁giỏi	-1641
▁coming	-1642
▁minh	-1643
▁quần	-1644
▁word	-1645
▁family	-1646
▁gửi	-1647
▁hours	-1648
ken	-1649
▁muộn	-1650
be	-1651
▁kill	-1652
▁liên	-1653
ượu	-1654
ouble	-1655
ever	-1656
▁lầm	-1657
▁tài	-1658
▁tội	-1659
ord	-1660
▁tệ	-1661
▁lạc	-1662
▁ngu	-1663
▁once	-1664
▁doctor	-1665
▁ton	-1666
▁rượu	-1667
▁quite	-1668
ấm	-1669
▁chân	-1670
▁diffic	-1671
▁xử	-1672
▁buýt	-1673
▁early	-1674
▁mệt	-1675
▁sat	-1676
▁pass	-1677
em	-1678
▁sn	-1679
▁viện	-1680
▁likes	-1681
▁surpr	-1682
raid	-1683
▁hóa	-1684
▁parents	-1685
▁U	-1686
▁afraid	-1687
▁pretty	-1688
▁started	-1689
ầy	-1690
▁hòa	-1691
▁tục	-1692
▁xác	-1693
▁thr	-1694
ose	-1695
▁vợ	-1696
▁luận	-1697
ffee	-1698
▁buồn	-1699
▁high	-1700
▁thận	-1701
▁until	-1702
iệp	-1703
▁bác	-1704
▁john	-1705
▁khu	-1706
▁says	-1707
▁sing	-1708
een	-1709
▁ổn	-1710
▁mạnh	-1711
▁office	-1712
▁such	-1713
ars	-1714
▁coffee	-1715
▁kẻ	-1716
ac	-1717
▁lau	-1718
▁ké	-1719
ared	-1720
▁called	-1721
▁through	-1722
▁nice	-1723
▁món	-1724
iness	-1725
▁sister	-1726
▁à	-1727
▁càng	-1728
▁true	-1729
most	-1730
▁beh	-1731
▁ser	-1732
▁cons	-1733
▁phạm	-1734
ign	-1735
sic	-1736
▁ago	-1737
▁trái	-1738
▁inv	-1739
▁đô	-1740
▁vô	-1741
▁having	-1742
▁someone	-1743
unch	-1744
▁break	-1745
▁cậu	-1746
▁phần	-1747
▁listen	-1748
▁lã	-1749
▁end	-1750
▁tired	-1751
▁ngữ	-1752
ates	-1753
▁prom	-1754
▁world	-1755
▁import	-1756
▁trouble	-1757
▁khỏ	-1758
▁wom	-1759
▁minutes	-1760
▁working	-1761
▁mov	-1762
▁pres	-1763
▁tế	-1764
▁hầu	-1765
ash	-1766
▁books	-1767
▁Could	-1768
ition	-1769
▁cam	-1770
▁cứu	-1771
▁truth	-1772
▁dù	-1773
▁myself	-1774
▁đội	-1775
ph	-1776
▁air	-1777
▁per	-1778
▁sorry	-1779
▁real	-1780
▁stand	-1781
▁decided	-1782
ild	-1783
▁pian	-1784
▁bước	-1785
▁trang	-1786
▁sick	-1787
▁phone	-1788
▁visit	-1789
▁khả	-1790
▁V	-1791
▁cook	-1792
▁sto	-1793
▁most	-1794
▁yourself	-1795
▁mèo	-1796
▁dừng	-1797
▁khỏe	-1798
▁căn	-1799
▁phiền	-1800
▁difficult	-1801
▁cr	-1802
arge	-1803
▁bir	-1804
▁son	-1805
▁suy	-1806
ảm	-1807
▁ngờ	-1808
▁túi	-1809
▁Tokyo	-1810
▁quen	-1811
ize	-1812
▁As	-1813
▁almost	-1814
▁chấp	-1815
▁differ	-1816
▁guy	-1817
ẩm	-1818
▁thúc	-1819
joy	-1820
▁hurt	-1821
▁since	-1822
ốt	-1823
êng	-1824
▁lá	-1825
ub	-1826
▁vi	-1827
ably	-1828
▁hút	-1829
▁conc	-1830
▁station	-1831
▁ob	-1832
▁si	-1833
ssible	-1834
▁table	-1835
▁tuyết	-1836
▁ga	-1837
▁chì	-1838
▁Your	-1839
▁piano	-1840
▁vượt	-1841
▁rel	-1842
oup	-1843
sh	-1844
ention	-1845
ike	-1846
▁chiều	-1847
ỉnh	-1848
▁questions	-1849
ane	-1850
▁ghét	-1851
▁sugg	-1852
▁lunch	-1853
▁music	-1854
anger	-1855
▁ready	-1856
here	-1857
▁sư	-1858
▁dưới	-1859
ertain	-1860
▁sáu	-1861
ors	-1862
▁head	-1863
▁thậm	-1864
▁tượng	-1865
ason	-1866
▁rem	-1867
▁vật	-1868
▁nóng	-1869
▁enjoy	-1870
▁tonight	-1871
▁ent	-1872
▁small	-1873
▁doll	-1874
▁fish	-1875
▁sổ	-1876
▁sóc	-1877
meric	-1878
▁cổ	-1879
▁win	-1880
▁waiting	-1881
▁nổi	-1882
▁needs	-1883
elt	-1884
▁chance	-1885
cy	-1886
less	-1887
ating	-1888
▁learn	-1889
▁aren	-1890
▁Americ	-1891
reet	-1892
▁prob	-1893
▁đông	-1894
▁cư	-1895
▁đổ	-1896
ếp	-1897
ush	-1898
▁lạ	-1899
▁hoa	-1900
▁Just	-1901
oke	-1902
▁19	-1903
▁sk	-1904
▁change	-1905
▁company	-1906
▁rộn	-1907
io	-1908
▁ap	-1909
▁2:30	-1910
▁fire	-1911
▁gone	-1912
▁ràng	-1913
▁wife	-1914
▁sound	-1915
▁thống	-1916
▁finished	-1917
alth	-1918
▁dàng	-1919
▁five	-1920
▁nhiệm	-1921
▁probably	-1922
▁mật	-1923
pid	-1924
▁Mỹ	-1925
▁bí	-1926
▁playing	-1927
man	-1928
▁âm	-1929
▁town	-1930
▁favorite	-1931
more	-1932
▁hoặc	-1933
▁secret	-1934
av	-1935
orn	-1936
▁felt	-1937
▁mean	-1938
▁anymore	-1939
▁đói	-1940
▁fast	-1941
▁trấn	-1942
▁tăng	-1943
ám	-1944
▁ký	-1945
ital	-1946
▁cáo	-1947
▁near	-1948
▁thiết	-1949
▁shouldn	-1950
ross	-1951
▁kiến	-1952
▁khoảng	-1953
▁country	-1954
▁Japanese	-1955
▁business	-1956
▁đoán	-1957
▁angry	-1958
▁students	-1959
cked	-1960
▁On	-1961
▁lư	-1962
ces	-1963
app	-1964
▁kéo	-1965
▁thì	-1966
lic	-1967
▁thuộc	-1968
▁hứa	-1969
▁TV	-1970
▁Her	-1971
▁hài	-1972
▁turned	-1973
lt	-1974
▁tương	-1975
▁important	-1976
▁deal	-1977
▁bè	-1978
▁comm	-1979
▁news	-1980
▁certain	-1981
▁coll	-1982
▁quốc	-1983
▁order	-1984
▁sửa	-1985
▁Does	-1986
▁died	-1987
▁luật	-1988
ions	-1989
▁bại	-1990
▁thủ	-1991
▁easy	-1992
▁khóc	-1993
▁lang	-1994
▁dress	-1995
form	-1996
work	-1997
▁ass	-1998
▁phá	-1999
▁light	-2000
▁già	-2001
▁window	-2002
ẳng	-2003
aper	-2004
▁ban	-2005
▁đầy	-2006
▁times	-2007
▁lives	-2008
ense	-2009
omet	-2010
▁mỏi	-2011
▁giữa	-2012
▁trust	-2013
ward	-2014
▁cánh	-2015
▁nhảy	-2016
rew	-2017
▁mũ	-2018
▁diễn	-2019
▁cắt	-2020
▁Be	-2021
▁ngừng	-2022
▁mom	-2023
▁conf	-2024
▁those	-2025
where	-2026
▁dạy	-2027
ject	-2028
osed	-2029
▁rơi	-2030
▁trị	-2031
▁băng	-2032
▁lặng	-2033
▁feeling	-2034
▁usually	-2035
oto	-2036
▁rắc	-2037
▁thi	-2038
▁tre	-2039
▁tóc	-2040
▁later	-2041
▁ngoại	-2042
▁danger	-2043
▁mistake	-2044
ib	-2045
▁Will	-2046
ient	-2047
▁giày	-2048
ier	-2049
▁makes	-2050
▁Sh	-2051
ball	-2052
▁caught	-2053
▁laugh	-2054
used	-2055
▁Our	-2056
▁bit	-2057
▁ele	-2058
▁khí	-2059
▁chức	-2060
▁eyes	-2061
▁arrived	-2062
▁problems	-2063
▁inc	-2064
▁Give	-2065
▁giao	-2066
▁trình	-2067
▁stupid	-2068
▁reading	-2069
▁Su	-2070
▁hè	-2071
▁nghiệp	-2072
irty	-2073
▁sum	-2074
▁game	-2075
ạng	-2076
llow	-2077
▁ref	-2078
▁song	-2079
▁spend	-2080
▁longer	-2081
aid	-2082
ote	-2083
▁hộp	-2084
▁dep	-2085
▁hands	-2086
▁story	-2087
ny	-2088
▁đu	-2089
▁kid	-2090
▁sắp	-2091
▁lực	-2092
▁ran	-2093
▁ngăn	-2094
▁weather	-2095
▁tổ	-2096
▁key	-2097
▁worry	-2098
▁suggest	-2099
▁baby	-2100
▁doanh	-2101
▁afterno	-2102
▁biển	-2103
▁exam	-2104
▁walked	-2105
ized	-2106
▁giảm	-2107
▁Thank	-2108
▁glass	-2109
▁thắng	-2110
ói	-2111
▁ô	-2112
ủng	-2113
▁fail	-2114
ime	-2115
ont	-2116
ượn	-2117
▁afternoon	-2118
not	-2119
sed	-2120
▁giường	-2121
▁mơ	-2122
ract	-2123
▁nằm	-2124
▁par	-2125
▁cạnh	-2126
▁clean	-2127
▁number	-2128
▁cơn	-2129
▁dân	-2130
▁sol	-2131
▁tồi	-2132
▁city	-2133
▁pháp	-2134
▁sở	-2135
ouch	-2136
▁fell	-2137
▁liệu	-2138
▁then	-2139
▁surprised	-2140
du	-2141
oud	-2142
ỏng	-2143
▁đạp	-2144
▁buộc	-2145
▁cung	-2146
▁forget	-2147
▁tax	-2148
▁reason	-2149
▁mái	-2150
▁đám	-2151
▁guit	-2152
▁tele	-2153
▁along	-2154
▁lượng	-2155
ốm	-2156
▁mi	-2157
▁nam	-2158
▁ret	-2159
▁riêng	-2160
vel	-2161
▁chỗ	-2162
▁drive	-2163
gn	-2164
▁fore	-2165
▁broke	-2166
▁guitar	-2167
▁health	-2168
▁homework	-2169
▁interested	-2170
ềm	-2171
ision	-2172
▁biến	-2173
ire	-2174
▁ghế	-2175
▁hair	-2176
▁langu	-2177
▁cannot	-2178
log	-2179
▁face	-2180
▁movie	-2181
▁advice	-2182
ept	-2183
▁tù	-2184
ical	-2185
ming	-2186
▁reg	-2187
▁living	-2188
▁5	-2189
▁ru	-2190
▁mời	-2191
▁free	-2192
▁hoạt	-2193
▁mượn	-2194
▁arm	-2195
▁ốm	-2196
▁write	-2197
▁comple	-2198
ẹn	-2199
ỏa	-2200
cept	-2201
▁chàng	-2202
▁dro	-2203
▁forgot	-2204
▁moment	-2205
▁thinking	-2206
▁set	-2207
▁tắt	-2208
▁đấu	-2209
▁sent	-2210
▁follow	-2211
▁chìa	-2212
▁thoát	-2213
▁eating	-2214
▁đỏ	-2215
ness	-2216
▁bảy	-2217
▁bar	-2218
▁mil	-2219
▁safe	-2220
▁truy	-2221
▁add	-2222
▁sông	-2223
▁điên	-2224
▁nghiêm	-2225
▁yên	-2226
▁exact	-2227
▁khiến	-2228
▁street	-2229
▁taking	-2230
az	-2231
per	-2232
iet	-2233
▁glad	-2234
▁hosp	-2235
▁park	-2236
▁sang	-2237
▁Everyone	-2238
▁hospital	-2239
ộng	-2240
▁dịch	-2241
▁anybody	-2242
irt	-2243
▁sạn	-2244
▁whe	-2245
▁hiệu	-2246
▁kept	-2247
▁thanh	-2248
▁xét	-2249
▁agree	-2250
▁build	-2251
▁trách	-2252
▁interesting	-2253
èn	-2254
als	-2255
▁careful	-2256
▁sân	-2257
▁snow	-2258
▁dream	-2259
▁lived	-2260
▁quick	-2261
▁everyone	-2262
óm	-2263
ling	-2264
▁med	-2265
▁mine	-2266
bed	-2267
ger	-2268
▁lắm	-2269
▁đời	-2270
▁woman	-2271
▁against	-2272
▁dollars	-2273
▁Nếu	-2274
ience	-2275
▁wall	-2276
br	-2277
▁vệ	-2278
itch	-2279
▁dẫn	-2280
▁đặc	-2281
▁hướng	-2282
▁đe	-2283
▁giàu	-2284
▁chuẩn	-2285
▁hẹn	-2286
▁tắm	-2287
▁lãng	-2288
▁began	-2289
▁Mr	-2290
▁law	-2291
▁explain	-2292
▁Con	-2293
▁begin	-2294
icy	-2295
▁abs	-2296
▁goes	-2297
▁These	-2298
▁tránh	-2299
▁Tr	-2300
land	-2301
▁chối	-2302
▁thảo	-2303
▁Người	-2304
▁hungry	-2305
▁Q	-2306
▁Fr	-2307
▁lựa	-2308
▁mức	-2309
▁táo	-2310
▁needed	-2311
ủy	-2312
▁Ai	-2313
▁trip	-2314
▁front	-2315
▁large	-2316
▁Un	-2317
▁ate	-2318
▁phủ	-2319
▁close	-2320
▁making	-2321
▁wearing	-2322
▁ích	-2323
▁shoes	-2324
▁return	-2325
▁summer	-2326
dd	-2327
▁cut	-2328
▁pic	-2329
▁phản	-2330
itting	-2331
▁chứng	-2332
▁clear	-2333
ĩnh	-2334
▁gây	-2335
▁trễ	-2336
▁fight	-2337
▁consid	-2338
▁short	-2339
▁behind	-2340
▁quà	-2341
▁exactly	-2342
ison	-2343
vers	-2344
▁cry	-2345
▁ngon	-2346
▁Nobody	-2347
if	-2348
▁cost	-2349
▁10	-2350
ular	-2351
▁suit	-2352
▁Những	-2353
▁hotel	-2354
ured	-2355
ative	-2356
ccess	-2357
▁gets	-2358
ully	-2359
▁mắn	-2360
▁Thật	-2361
▁nấu	-2362
▁hasn	-2363
▁kiss	-2364
▁killed	-2365
ịp	-2366
▁box	-2367
▁bầu	-2368
▁địa	-2369
▁flow	-2370
▁store	-2371
▁thiếu	-2372
▁became	-2373
med	-2374
▁xung	-2375
▁trave	-2376
▁possible	-2377
▁Qu	-2378
▁chằm	-2379
▁wash	-2380
▁birth	-2381
▁catch	-2382
▁trượt	-2383
▁tổn	-2384
▁súng	-2385
▁khoác	-2386
▁river	-2387
▁3	-2388
▁tử	-2389
rant	-2390
▁tòa	-2391
▁biểu	-2392
▁xanh	-2393
▁comes	-2394
ko	-2395
zy	-2396
▁men	-2397
▁sản	-2398
▁Sund	-2399
▁serious	-2400
▁supposed	-2401
ãn	-2402
▁ni	-2403
▁tiêu	-2404
▁xong	-2405
▁present	-2406
rect	-2407
▁chia	-2408
▁vàng	-2409
bt	-2410
iếp	-2411
▁tác	-2412
▁váy	-2413
▁whole	-2414
▁success	-2415
▁telling	-2416
▁studying	-2417
uter	-2418
▁pat	-2419
▁tall	-2420
ween	-2421
▁kính	-2422
▁cloth	-2423
▁different	-2424
▁tư	-2425
▁bag	-2426
▁cap	-2427
▁dark	-2428
▁hate	-2429
▁chang	-2430
▁works	-2431
▁bur	-2432
▁giấy	-2433
▁point	-2434
▁red	-2435
▁Maybe	-2436
▁án	-2437
ended	-2438
▁grand	-2439
▁trắng	-2440
▁six	-2441
▁ter	-2442
▁dist	-2443
▁xuyên	-2444
ither	-2445
▁outside	-2446
cuss	-2447
▁New	-2448
▁bốn	-2449
▁pop	-2450
▁trận	-2451
▁Không	-2452
▁computer	-2453
ữu	-2454
ạch	-2455
▁OK	-2456
▁fig	-2457
▁hữu	-2458
▁pen	-2459
▁đảm	-2460
icket	-2461
▁less	-2462
▁thuê	-2463
▁wine	-2464
▁thinks	-2465
ão	-2466
000	-2467
▁cra	-2468
▁ngôn	-2469
▁between	-2470
tle	-2471
▁vỡ	-2472
▁adm	-2473
▁hat	-2474
▁thôi	-2475
▁talked	-2476
▁vũ	-2477
▁rad	-2478
▁phẩm	-2479
▁trốn	-2480
▁discuss	-2481
▁Go	-2482
▁vé	-2483
cess	-2484
lock	-2485
iting	-2486
▁report	-2487
▁ill	-2488
unk	-2489
port	-2490
▁aff	-2491
▁nỗi	-2492
▁sun	-2493
▁val	-2494
ately	-2495
▁stopped	-2496
▁complete	-2497
ased	-2498
fully	-2499
▁danh	-2500
▁fine	-2501
▁death	-2502
aughter	-2503
▁disapp	-2504
▁hit	-2505
▁núi	-2506
▁nửa	-2507
ấc	-2508
airs	-2509
cial	-2510
▁đèn	-2511
▁đùa	-2512
▁Many	-2513
▁jack	-2514
▁bring	-2515
▁quyền	-2516
co	-2517
▁sub	-2518
▁thịt	-2519
▁reach	-2520
▁stayed	-2521
▁spe	-2522
oking	-2523
▁team	-2524
▁touch	-2525
▁cắp	-2526
uring	-2527
▁ngắn	-2528
▁ngoái	-2529
▁strong	-2530
▁lỡ	-2531
aged	-2532
imes	-2533
vent	-2534
▁flo	-2535
▁hào	-2536
▁leg	-2537
▁quiet	-2538
▁thẳng	-2539
▁helped	-2540
▁dead	-2541
▁vo	-2542
ceed	-2543
room	-2544
▁ins	-2545
▁trợ	-2546
▁guess	-2547
▁whether	-2548
▁bắn	-2549
▁Một	-2550
▁lửa	-2551
ently	-2552
▁mess	-2553
eal	-2554
fast	-2555
▁cor	-2556
▁tạo	-2557
▁base	-2558
▁ngân	-2559
▁allow	-2560
▁thang	-2561
▁become	-2562
▁building	-2563
ưu	-2564
▁pie	-2565
▁thơ	-2566
▁quản	-2567
▁rich	-2568
▁evening	-2569
era	-2570
ual	-2571
▁mù	-2572
fect	-2573
▁age	-2574
▁dọn	-2575
▁taxi	-2576
▁spent	-2577
▁known	-2578
olog	-2579
▁coi	-2580
▁fall	-2581
aurant	-2582
▁ticket	-2583
▁trưởng	-2584
▁restaurant	-2585
ton	-2586
▁né	-2587
▁bút	-2588
▁hon	-2589
▁Come	-2590
▁Af	-2591
▁fe	-2592
▁cup	-2593
▁cân	-2594
▁đen	-2595
ations	-2596
▁expens	-2597
▁worked	-2598
▁bếp	-2599
▁check	-2600
▁radio	-2601
▁which	-2602
▁worried	-2603
▁complain	-2604
▁ext	-2605
▁Chin	-2606
▁điển	-2607
▁Canad	-2608
▁watching	-2609
vi	-2610
iếng	-2611
▁kia	-2612
▁xúc	-2613
▁Take	-2614
▁toán	-2615
▁khủng	-2616
▁thuật	-2617
▁worth	-2618
▁clothes	-2619
erv	-2620
▁es	-2621
▁tv	-2622
▁die	-2623
▁full	-2624
▁breakfast	-2625
ob	-2626
son	-2627
▁cờ	-2628
▁bật	-2629
▁its	-2630
▁chim	-2631
▁test	-2632
▁asleep	-2633
▁speaks	-2634
▁birthday	-2635
▁Ô	-2636
▁hổ	-2637
▁language	-2638
▁det	-2639
▁hủy	-2640
▁Germ	-2641
▁half	-2642
▁nhập	-2643
▁nặng	-2644
▁road	-2645
▁thirty	-2646
eg	-2647
▁Tru	-2648
▁dạo	-2649
▁Đức	-2650
▁niềm	-2651
▁paid	-2652
▁rather	-2653
▁saying	-2654
ometimes	-2655
▁pri	-2656
▁luck	-2657
▁reco	-2658
▁inform	-2659
▁thừa	-2660
▁carry	-2661
▁second	-2662
erg	-2663
▁bia	-2664
▁tắc	-2665
▁Ông	-2666
▁conv	-2667
▁wrote	-2668
ountain	-2669
▁Nó	-2670
ffic	-2671
▁vội	-2672
pping	-2673
▁paper	-2674
▁kịp	-2675
▁sữa	-2676
▁giác	-2677
▁sand	-2678
▁quickly	-2679
way	-2680
▁Trung	-2681
▁chồng	-2682
ith	-2683
▁nợ	-2684
▁One	-2685
▁hại	-2686
▁xây	-2687
▁nhẫn	-2688
▁poor	-2689
▁others	-2690
ages	-2691
▁dục	-2692
▁hor	-2693
▁rửa	-2694
▁bicy	-2695
▁cháy	-2696
▁desk	-2697
▁hold	-2698
▁seat	-2699
▁heart	-2700
▁brought	-2701
▁speaking	-2702
▁ju	-2703
▁fix	-2704
phone	-2705
▁Quốc	-2706
▁clim	-2707
▁lose	-2708
▁thuận	-2709
ờn	-2710
▁bà	-2711
cket	-2712
▁ann	-2713
▁ứng	-2714
▁coup	-2715
▁resp	-2716
▁tree	-2717
▁xinh	-2718
uation	-2719
▁Which	-2720
▁older	-2721
▁daughter	-2722
▁certainly	-2723
gr	-2724
▁mấy	-2725
▁bank	-2726
▁ngựa	-2727
▁swimming	-2728
ege	-2729
ife	-2730
▁ngơi	-2731
▁terri	-2732
▁nghiệm	-2733
▁Đây	-2734
▁bill	-2735
▁chán	-2736
▁miễn	-2737
▁move	-2738
▁vòng	-2739
▁Sunday	-2740
▁college	-2741
▁sitting	-2742
▁mì	-2743
ondon	-2744
▁pull	-2745
▁tiếc	-2746
▁trăm	-2747
iction	-2748
▁takes	-2749
▁thiện	-2750
▁white	-2751
▁across	-2752
▁during	-2753
▁opened	-2754
ẩu	-2755
fort	-2756
▁hid	-2757
inted	-2758
▁beer	-2759
▁plane	-2760
▁finally	-2761
▁leaving	-2762
ểu	-2763
ỡng	-2764
▁foot	-2765
▁tiểu	-2766
▁loves	-2767
▁choice	-2768
iếc	-2769
▁vư	-2770
ined	-2771
▁Now	-2772
▁dou	-2773
▁gun	-2774
▁swe	-2775
▁chào	-2776
▁cour	-2777
▁dựng	-2778
▁đeo	-2779
▁độc	-2780
▁Mon	-2781
▁ghi	-2782
▁born	-2783
▁chậm	-2784
▁guys	-2785
▁price	-2786
▁smoking	-2787
set	-2788
▁Get	-2789
clock	-2790
▁giấu	-2791
▁grow	-2792
▁ship	-2793
▁sign	-2794
▁chống	-2795
▁running	-2796
▁áp	-2797
▁suc	-2798
▁fact	-2799
▁bicycle	-2800
▁succeed	-2801
ót	-2802
▁emp	-2803
▁trà	-2804
▁giấc	-2805
▁heav	-2806
▁tĩnh	-2807
▁chóng	-2808
▁minute	-2809
ộm	-2810
fer	-2811
inc	-2812
▁mục	-2813
▁ple	-2814
▁couple	-2815
▁weekend	-2816
▁Đó	-2817
enty	-2818
▁bot	-2819
▁exc	-2820
▁chung	-2821
▁mountain	-2822
▁At	-2823
▁ca	-2824
▁tờ	-2825
yoto	-2826
▁ném	-2827
gu	-2828
▁phù	-2829
▁milk	-2830
▁sold	-2831
▁floor	-2832
▁lương	-2833
▁medic	-2834
▁camera	-2835
▁inside	-2836
ụp	-2837
▁An	-2838
▁fu	-2839
eech	-2840
▁situation	-2841
aw	-2842
áu	-2843
▁ồn	-2844
vered	-2845
▁vườn	-2846
▁apolog	-2847
▁perfect	-2848
▁actually	-2849
▁expensive	-2850
▁coat	-2851
▁black	-2852
▁elect	-2853
artment	-2854
ears	-2855
▁art	-2856
▁nàn	-2857
▁inst	-2858
▁pick	-2859
▁appre	-2860
▁sense	-2861
▁taken	-2862
▁speech	-2863
▁happening	-2864
amp	-2865
ighb	-2866
▁cal	-2867
▁Look	-2868
▁chày	-2869
▁neighb	-2870
ics	-2871
ries	-2872
▁nhờ	-2873
▁hỏng	-2874
▁phàn	-2875
▁quit	-2876
▁temp	-2877
▁tách	-2878
▁khoản	-2879
▁famous	-2880
▁prison	-2881
▁attention	-2882
outh	-2883
ring	-2884
▁đón	-2885
▁least	-2886
▁dangerous	-2887
ial	-2888
▁Sp	-2889
▁av	-2890
ices	-2891
▁eng	-2892
aster	-2893
▁four	-2894
▁nghệ	-2895
▁tường	-2896
▁closed	-2897
▁baseball	-2898
▁expected	-2899
▁hệ	-2900
iced	-2901
▁ris	-2902
▁trừ	-2903
▁tận	-2904
ility	-2905
▁bath	-2906
▁sell	-2907
▁showed	-2908
▁thuyền	-2909
▁bão	-2910
▁lie	-2911
▁sim	-2912
▁prep	-2913
▁rece	-2914
▁blame	-2915
▁eaten	-2916
▁borrow	-2917
▁appreci	-2918
▁decision	-2919
band	-2920
▁tám	-2921
▁tạp	-2922
▁cưới	-2923
▁offer	-2924
road	-2925
▁hạn	-2926
▁đạt	-2927
▁tiến	-2928
▁changed	-2929
▁strange	-2930
ặn	-2931
aka	-2932
▁gen	-2933
▁vac	-2934
▁đắt	-2935
▁opin	-2936
▁past	-2937
▁doubt	-2938
▁kỹ	-2939
▁ấm	-2940
▁bãi	-2941
itten	-2942
▁hang	-2943
▁nghèo	-2944
▁Ken	-2945
▁tây	-2946
▁đột	-2947
▁gard	-2948
▁khẩu	-2949
▁Chúng	-2950
▁everybody	-2951
▁lệ	-2952
▁bri	-2953
▁shot	-2954
▁given	-2955
▁liked	-2956
▁arrive	-2957
▁necess	-2958
▁consider	-2959
atur	-2960
▁cake	-2961
▁khoa	-2962
▁slow	-2963
usband	-2964
▁America	-2965
▁flowers	-2966
▁Everybody	-2967
ead	-2968
▁vẽ	-2969
wich	-2970
▁Jack	-2971
▁crow	-2972
▁appro	-2973
▁hurry	-2974
▁garden	-2975
▁concert	-2976
▁sandwich	-2977
▁completely	-2978
▁del	-2979
▁lừa	-2980
▁side	-2981
▁plans	-2982
▁trans	-2983
▁uncle	-2984
▁months	-2985
iv	-2986
so	-2987
ọt	-2988
▁esc	-2989
▁libr	-2990
ressed	-2991
▁hưởng	-2992
▁truyền	-2993
▁Gi	-2994
▁hét	-2995
▁Even	-2996
▁husband	-2997
ẩy	-2998
arm	-2999
▁Lu	-3000
▁ví	-3001
reed	-3002
▁chữa	-3003
▁post	-3004
▁happens	-3005
▁medicine	-3006
ẫu	-3007
▁Ho	-3008
▁def	-3009
▁lợi	-3010
▁hiếm	-3011
▁After	-3012
▁trứng	-3013
ket	-3014
ude	-3015
▁lỗ	-3016
▁hop	-3017
▁send	-3018
▁2:30.	-3019
▁drunk	-3020
ination	-3021
lfriend	-3022
▁honest	-3023
▁promise	-3024
▁visited	-3025
▁planning	-3026
▁6	-3027
ute	-3028
▁kẹ	-3029
▁case	-3030
▁mừng	-3031
▁hardly	-3032
▁forward	-3033
▁library	-3034
oint	-3035
▁mad	-3036
▁boss	-3037
▁chair	-3038
▁words	-3039
▁staying	-3040
pl	-3041
▁card	-3042
▁prot	-3043
▁trộm	-3044
▁exper	-3045
▁played	-3046
iệng	-3047
▁sâu	-3048
▁anim	-3049
▁grad	-3050
▁tinh	-3051
▁miệng	-3052
▁spoke	-3053
▁People	-3054
▁missed	-3055
▁mistakes	-3056
▁cập	-3057
▁ind	-3058
▁tải	-3059
▁yếu	-3060
▁Jane	-3061
▁dùng	-3062
▁tặng	-3063
▁shirt	-3064
▁figure	-3065
▁diction	-3066
▁traffic	-3067
edu	-3068
▁tủ	-3069
▁Put	-3070
▁dây	-3071
▁nhẹ	-3072
▁earth	-3073
▁sever	-3074
▁telephone	-3075
lves	-3076
▁opp	-3077
▁York	-3078
▁escap	-3079
▁giọng	-3080
▁Monday	-3081
▁travel	-3082
ored	-3083
ower	-3084
▁sắc	-3085
▁tôn	-3086
▁ball	-3087
▁seeing	-3088
▁vacation	-3089
▁girlfriend	-3090
ji	-3091
▁mắc	-3092
▁sắm	-3093
▁uni	-3094
vious	-3095
▁khuy	-3096
▁ngọn	-3097
▁solve	-3098
▁several	-3099
▁sometimes	-3100
eren	-3101
▁Keep	-3102
▁suốt	-3103
▁asking	-3104
▁drinking	-3105
con	-3106
orts	-3107
rell	-3108
▁egg	-3109
▁sil	-3110
ained	-3111
ndred	-3112
▁held	-3113
▁Someone	-3114
▁somewhere	-3115
▁ấn	-3116
ustr	-3117
▁Chr	-3118
▁eff	-3119
▁fau	-3120
▁mag	-3121
▁ngã	-3122
▁sal	-3123
mbrell	-3124
▁driving	-3125
ope	-3126
▁pub	-3127
▁kiện	-3128
▁nhầm	-3129
▁thỏa	-3130
▁Canada	-3131
▁umbrell	-3132
▁4	-3133
iển	-3134
rit	-3135
▁Họ	-3136
ding	-3137
▁ken	-3138
▁pur	-3139
▁bông	-3140
▁crazy	-3141
▁eight	-3142
▁phương	-3143
▁kỷ	-3144
head	-3145
▁chế	-3146
▁tha	-3147
▁also	-3148
▁blue	-3149
▁char	-3150
▁lawy	-3151
▁lưng	-3152
▁lying	-3153
▁sight	-3154
▁accept	-3155
▁weight	-3156
▁information	-3157
▁lai	-3158
▁top	-3159
ments	-3160
▁chụp	-3161
▁deep	-3162
▁nhắn	-3163
selves	-3164
▁United	-3165
▁broken	-3166
▁chuyên	-3167
eas	-3168
ird	-3169
▁20	-3170
▁Stop	-3171
▁chất	-3172
▁nhóm	-3173
▁perm	-3174
▁quân	-3175
▁trại	-3176
▁means	-3177
▁nhiệt	-3178
▁stood	-3179
▁pictures	-3180
▁dictionary	-3181
▁Bây	-3182
▁cur	-3183
▁mãi	-3184
▁spo	-3185
▁fool	-3186
▁quán	-3187
▁beach	-3188
▁noise	-3189
▁scared	-3190
▁carefully	-3191
ín	-3192
res	-3193
▁Sau	-3194
▁ánh	-3195
▁bird	-3196
▁novel	-3197
▁picked	-3198
▁opinion	-3199
▁umbrella	-3200
▁join	-3201
▁kids	-3202
▁crowd	-3203
▁heavy	-3204
▁phong	-3205
▁London	-3206
▁abroad	-3207
▁waited	-3208
▁necessary	-3209
:00	-3210
▁Has	-3211
▁eye	-3212
▁ice	-3213
▁nắm	-3214
▁đậu	-3215
▁boys	-3216
▁meat	-3217
▁failed	-3218
▁hundred	-3219
ef	-3220
idge	-3221
▁dra	-3222
▁golf	-3223
itchen	-3224
▁standing	-3225
ony	-3226
▁ow	-3227
ants	-3228
▁fut	-3229
▁bụng	-3230
▁dòng	-3231
▁kiên	-3232
▁requ	-3233
▁giành	-3234
▁waste	-3235
▁result	-3236
▁kitchen	-3237
▁walking	-3238
ầng	-3239
ựng	-3240
sted	-3241
▁Was	-3242
▁cau	-3243
▁dấu	-3244
▁hãi	-3245
▁ngư	-3246
▁weren	-3247
▁sleeping	-3248
▁Everything	-3249
isf	-3250
oun	-3251
ple	-3252
▁Al	-3253
▁dao	-3254
▁leo	-3255
itted	-3256
▁chạm	-3257
▁tivi	-3258
▁women	-3259
▁glasses	-3260
▁respons	-3261
▁hỗ	-3262
iday	-3263
▁Par	-3264
▁cãi	-3265
▁tầng	-3266
▁funny	-3267
▁thank	-3268
▁contin	-3269
▁nguyên	-3270
▁7	-3271
ric	-3272
▁da	-3273
dden	-3274
▁col	-3275
▁cặp	-3276
▁hảo	-3277
▁shop	-3278
▁newsp	-3279
▁seven	-3280
▁Thanks	-3281
▁future	-3282
▁pulled	-3283
ator	-3284
▁hối	-3285
▁môn	-3286
▁rid	-3287
▁rút	-3288
▁prof	-3289
▁fault	-3290
▁trạng	-3291
▁States	-3292
▁sudden	-3293
▁Something	-3294
âng	-3295
▁ir	-3296
vern	-3297
▁Cậu	-3298
▁emb	-3299
▁kiệm	-3300
▁sạch	-3301
▁though	-3302
▁address	-3303
▁invited	-3304
▁special	-3305
ug	-3306
anc	-3307
▁cử	-3308
ings	-3309
▁cực	-3310
▁mid	-3311
▁chai	-3312
▁date	-3313
▁imag	-3314
▁mach	-3315
▁thao	-3316
▁girls	-3317
▁weeks	-3318
▁bother	-3319
▁seemed	-3320
▁appreciate	-3321
ior	-3322
iled	-3323
▁bối	-3324
▁cải	-3325
▁sàn	-3326
▁impo	-3327
▁răng	-3328
▁đựng	-3329
▁loved	-3330
▁reached	-3331
õi	-3332
oid	-3333
▁sad	-3334
▁ngón	-3335
▁nuôi	-3336
▁tích	-3337
ointed	-3338
▁smell	-3339
▁either	-3340
▁lawyer	-3341
▁noticed	-3342
▁shopping	-3343
ames	-3344
▁Các	-3345
▁thờ	-3346
▁chín	-3347
▁fill	-3348
▁prop	-3349
▁trải	-3350
▁viol	-3351
▁phiếu	-3352
▁worse	-3353
▁yours	-3354
▁passed	-3355
▁writing	-3356
▁American	-3357
▁hò	-3358
▁sy	-3359
▁vờ	-3360
ists	-3361
▁thấp	-3362
▁cross	-3363
▁nướng	-3364
▁treat	-3365
▁chương	-3366
▁thoảng	-3367
▁winter	-3368
▁fishing	-3369
▁impossible	-3370
bb	-3371
ze	-3372
izz	-3373
ities	-3374
▁gift	-3375
▁vắng	-3376
▁Paris	-3377
▁khiếp	-3378
▁recogn	-3379
ex	-3380
case	-3381
medi	-3382
ature	-3383
▁lead	-3384
▁attend	-3385
▁contro	-3386
▁transl	-3387
▁airport	-3388
▁herself	-3389
▁learned	-3390
ps	-3391
▁So	-3392
ived	-3393
▁chữ	-3394
▁fre	-3395
▁gấp	-3396
▁vực	-3397
iling	-3398
▁Here	-3399
▁shut	-3400
▁tỉnh	-3401
▁afford	-3402
▁immedi	-3403
▁regret	-3404
▁entered	-3405
▁written	-3406
dle	-3407
ins	-3408
ired	-3409
▁dõi	-3410
▁đằng	-3411
▁easily	-3412
▁govern	-3413
▁prefer	-3414
iew	-3415
its	-3416
cent	-3417
▁web	-3418
▁nerv	-3419
▁proud	-3420
▁pocket	-3421
▁advised	-3422
▁foreign	-3423
▁nervous	-3424
▁terrible	-3425
saka	-3426
▁occ	-3427
▁jump	-3428
▁thiệu	-3429
▁Ex	-3430
▁gió	-3431
▁lad	-3432
▁nhu	-3433
▁chảy	-3434
▁dish	-3435
▁thần	-3436
▁satisf	-3437
▁somebody	-3438
ĩa	-3439
ened	-3440
▁rul	-3441
▁đạo	-3442
▁giản	-3443
▁tast	-3444
▁horse	-3445
▁lucky	-3446
▁moved	-3447
▁giving	-3448
▁Nothing	-3449
▁listening	-3450
▁8	-3451
▁ghé	-3452
▁mis	-3453
▁đẩy	-3454
▁chặt	-3455
▁khích	-3456
▁twice	-3457
▁patient	-3458
▁difference	-3459
cri	-3460
rely	-3461
tain	-3462
▁thù	-3463
▁thở	-3464
▁tie	-3465
ction	-3466
▁châu	-3467
▁alive	-3468
▁upset	-3469
▁driver	-3470
▁apartment	-3471
une	-3472
book	-3473
▁dem	-3474
▁fly	-3475
▁thô	-3476
▁hadn	-3477
▁khắc	-3478
▁line	-3479
▁save	-3480
▁knife	-3481
▁thiên	-3482
▁ign	-3483
▁earl	-3484
▁paris	-3485
▁pract	-3486
▁produ	-3487
▁Christ	-3488
▁belong	-3489
▁crying	-3490
▁movies	-3491
▁popular	-3492
▁protect	-3493
▁promised	-3494
▁dã	-3495
▁ev	-3496
▁mẽ	-3497
▁mur	-3498
▁tấn	-3499
▁club	-3500
▁star	-3501
father	-3502
ustral	-3503
▁press	-3504
▁triển	-3505
▁triệu	-3506
ove	-3507
hood	-3508
▁Jim	-3509
▁jim	-3510
▁phổ	-3511
▁sơn	-3512
▁rent	-3513
▁warm	-3514
ousand	-3515
▁apple	-3516
ax	-3517
ato	-3518
amed	-3519
ones	-3520
▁Lần	-3521
▁fat	-3522
▁gói	-3523
▁tầm	-3524
▁rừng	-3525
▁smoke	-3526
▁handle	-3527
▁allowed	-3528
▁machine	-3529
▁watched	-3530
▁willing	-3531
uro	-3532
▁Cu	-3533
▁nổ	-3534
▁Isn	-3535
▁pizz	-3536
▁soát	-3537
▁Austral	-3538
▁message	-3539
▁studied	-3540
omp	-3541
▁30	-3542
▁sơ	-3543
rown	-3544
▁mùi	-3545
▁túc	-3546
▁yen	-3547
▁đảo	-3548
▁chúc	-3549
▁lend	-3550
▁nhắc	-3551
▁till	-3552
▁piece	-3553
▁sounds	-3554
▁Chinese	-3555
▁immediately	-3556
ume	-3557
▁ce	-3558
ager	-3559
cuse	-3560
reen	-3561
▁pea	-3562
▁đài	-3563
▁grew	-3564
▁keys	-3565
▁wood	-3566
▁dị	-3567
▁mối	-3568
▁nội	-3569
ushed	-3570
▁eats	-3571
▁fing	-3572
▁ride	-3573
▁vali	-3574
friend	-3575
▁dance	-3576
▁khuôn	-3577
▁meant	-3578
▁concer	-3579
▁nguyện	-3580
▁anywhere	-3581
▁trôi	-3582
▁thoải	-3583
▁notice	-3584
▁correct	-3585
▁respect	-3586
ỡi	-3587
ilt	-3588
omm	-3589
oof	-3590
▁cụ	-3591
▁mộ	-3592
▁Ban	-3593
▁Nha	-3594
▁cởi	-3595
▁enem	-3596
▁pack	-3597
▁thải	-3598
▁vill	-3599
▁Today	-3600
▁hoàng	-3601
▁stuff	-3602
▁tuyên	-3603
▁charge	-3604
▁likely	-3605
▁murder	-3606
▁nghiên	-3607
▁raining	-3608
▁whatever	-3609
▁18	-3610
▁100	-3611
▁xóm	-3612
▁xếp	-3613
▁boat	-3614
▁khắp	-3615
▁lake	-3616
▁bread	-3617
▁chiếu	-3618
▁marry	-3619
▁mouth	-3620
versity	-3621
▁earlier	-3622
▁gar	-3623
▁pot	-3624
▁vết	-3625
▁đào	-3626
▁cent	-3627
▁lính	-3628
▁phân	-3629
▁tiện	-3630
vision	-3631
▁photo	-3632
▁pizza	-3633
▁depend	-3634
▁account	-3635
▁newspaper	-3636
▁z	-3637
▁Bố	-3638
▁Sm	-3639
ancy	-3640
oned	-3641
▁Tây	-3642
▁sle	-3643
▁risk	-3644
▁gener	-3645
▁control	-3646
▁younger	-3647
mas	-3648
urch	-3649
▁bạc	-3650
▁dựa	-3651
▁inj	-3652
ished	-3653
▁argu	-3654
▁joke	-3655
▁phán	-3656
▁ahead	-3657
▁khoai	-3658
▁Germany	-3659
▁obvious	-3660
▁support	-3661
▁neighbor	-3662
▁nỗ	-3663
,000	-3664
.000	-3665
orge	-3666
▁los	-3667
▁tốc	-3668
▁hoãn	-3669
▁làng	-3670
▁poss	-3671
▁treo	-3672
▁rules	-3673
▁thỉnh	-3674
▁trống	-3675
▁enjoyed	-3676
▁painting	-3677
▁surprise	-3678
▁Christmas	-3679
▁wonderful	-3680
▁grandfather	-3681
ief	-3682
ổng	-3683
ched	-3684
▁cop	-3685
▁sus	-3686
▁vai	-3687
▁cool	-3688
▁mill	-3689
idence	-3690
▁laughed	-3691
▁mô	-3692
▁Try	-3693
▁mot	-3694
▁thà	-3695
ances	-3696
▁cust	-3697
▁rộng	-3698
▁khăng	-3699
▁bottle	-3700
▁drinks	-3701
▁partic	-3702
▁subject	-3703
▁government	-3704
ướt	-3705
▁gà	-3706
erve	-3707
▁bat	-3708
▁thẻ	-3709
▁cond	-3710
▁loud	-3711
▁Those	-3712
▁named	-3713
▁storm	-3714
▁attack	-3715
▁common	-3716
▁harder	-3717
▁bas	-3718
▁gas	-3719
eared	-3720
▁arre	-3721
▁jane	-3722
▁mail	-3723
▁ring	-3724
▁đích	-3725
▁peace	-3726
▁polit	-3727
▁singing	-3728
▁Australia	-3729
▁president	-3730
▁disappointed	-3731
òi	-3732
▁lễ	-3733
gged	-3734
▁béo	-3735
▁cầm	-3736
ering	-3737
ution	-3738
▁fair	-3739
▁avoid	-3740
▁miếng	-3741
▁ought	-3742
▁trăng	-3743
▁buying	-3744
▁church	-3745
▁public	-3746
▁television	-3747
arr	-3748
ged	-3749
▁Bo	-3750
▁dữ	-3751
omed	-3752
▁ski	-3753
▁vạt	-3754
▁Bill	-3755
▁dogs	-3756
▁agreed	-3757
ili	-3758
olen	-3759
▁ang	-3760
▁hol	-3761
▁sky	-3762
▁veg	-3763
▁eggs	-3764
▁fift	-3765
▁Chiếc	-3766
ational	-3767
ibility	-3768
▁suppose	-3769
▁recently	-3770
gar	-3771
▁Mẹ	-3772
▁dẹp	-3773
▁cộng	-3774
▁gradu	-3775
▁voice	-3776
▁bridge	-3777
▁mention	-3778
▁beginning	-3779
▁boyfriend	-3780
▁máu	-3781
▁pos	-3782
▁quý	-3783
▁rau	-3784
▁tot	-3785
▁hist	-3786
▁khởi	-3787
▁land	-3788
ission	-3789
▁Since	-3790
▁group	-3791
▁veget	-3792
▁detail	-3793
▁kissed	-3794
▁stolen	-3795
▁animals	-3796
▁suggested	-3797
up	-3798
ủi	-3799
ale	-3800
erc	-3801
▁Not	-3802
▁cốc	-3803
▁gra	-3804
▁điệ	-3805
▁feet	-3806
▁native	-3807
▁missing	-3808
Wh	-3809
ứt	-3810
ying	-3811
▁hỏa	-3812
oring	-3813
▁hung	-3814
▁nhặt	-3815
▁tổng	-3816
▁york	-3817
▁intro	-3818
▁assist	-3819
▁leaves	-3820
▁record	-3821
▁laughing	-3822
▁received	-3823
▁returned	-3824
cer	-3825
ror	-3826
▁mỉ	-3827
▁rẻ	-3828
like	-3829
time	-3830
▁hồi	-3831
▁kẹt	-3832
▁pun	-3833
itely	-3834
olved	-3835
▁kích	-3836
▁lệnh	-3837
▁xứng	-3838
▁ideas	-3839
▁persu	-3840
▁smart	-3841
▁decide	-3842
ointment	-3843
▁helping	-3844
▁apologize	-3845
Úc	-3846
bạn	-3847
▁Úc	-3848
▁bẩn	-3849
▁kim	-3850
▁truck	-3851
▁direct	-3852
▁realize	-3853
▁refused	-3854
od	-3855
▁$	-3856
ama	-3857
uit	-3858
▁bò	-3859
▁gỗ	-3860
reme	-3861
uyện	-3862
▁Mar	-3863
▁kem	-3864
▁đua	-3865
▁đĩa	-3866
olute	-3867
▁Most	-3868
▁beat	-3869
▁ngàn	-3870
▁nhấn	-3871
▁nông	-3872
▁priv	-3873
▁keeps	-3874
▁breath	-3875
▁chuông	-3876
▁contact	-3877
▁dropped	-3878
▁thousand	-3879
▁X	-3880
cil	-3881
old	-3882
ache	-3883
▁nút	-3884
▁tan	-3885
▁tồn	-3886
▁Luân	-3887
▁giây	-3888
▁vang	-3889
▁đuổi	-3890
▁built	-3891
▁wallet	-3892
ber	-3893
▁lát	-3894
▁mem	-3895
▁Đôn	-3896
conom	-3897
▁Stay	-3898
▁cars	-3899
▁rảnh	-3900
▁suff	-3901
▁thảm	-3902
▁tàng	-3903
▁email	-3904
▁ngoan	-3905
▁plays	-3906
▁relax	-3907
▁flight	-3908
▁propos	-3909
▁absolute	-3910
▁sẻ	-3911
ayed	-3912
ines	-3913
seum	-3914
▁jud	-3915
▁thợ	-3916
▁unc	-3917
▁tour	-3918
▁9	-3919
▁nụ	-3920
▁ur	-3921
pted	-3922
istic	-3923
▁camp	-3924
▁expl	-3925
▁form	-3926
▁phạt	-3927
▁term	-3928
▁impro	-3929
▁trees	-3930
▁econom	-3931
▁hiding	-3932
▁realized	-3933
▁Tw	-3934
▁ẩn	-3935
vest	-3936
▁bưu	-3937
▁dam	-3938
▁hậu	-3939
▁low	-3940
aight	-3941
edding	-3942
stairs	-3943
▁temper	-3944
▁introdu	-3945
▁village	-3946
na	-3947
ồm	-3948
loy	-3949
uck	-3950
▁cú	-3951
iter	-3952
▁For	-3953
▁ben	-3954
▁den	-3955
▁flu	-3956
▁nền	-3957
▁owe	-3958
▁vợt	-3959
ented	-3960
icked	-3961
▁ngại	-3962
▁thua	-3963
▁vide	-3964
▁defin	-3965
▁exerc	-3966
▁slept	-3967
▁talks	-3968
▁France	-3969
▁cooking	-3970
▁extreme	-3971
▁history	-3972
▁learning	-3973
▁suddenly	-3974
▁examination	-3975
ency	-3976
▁khôn	-3977
▁huống	-3978
▁match	-3979
▁except	-3980
▁museum	-3981
▁player	-3982
▁slowly	-3983
▁twenty	-3984
fortable	-3985
▁straight	-3986
▁satisfied	-3987
ety	-3988
oon	-3989
▁cỏ	-3990
▁ki	-3991
▁hấp	-3992
▁lẫn	-3993
▁mẫu	-3994
▁vol	-3995
▁đập	-3996
▁đồn	-3997
eorge	-3998
▁Both	-3999
▁drop	-4000
▁tokyo	-4001
▁custom	-4002
▁handed	-4003
▁spoken	-4004
▁ordered	-4005
▁prevent	-4006
▁profess	-4007
▁experience	-4008
ots	-4009
aded	-4010
▁cắn	-4011
▁dầu	-4012
▁len	-4013
▁loc	-4014
▁maj	-4015
▁phó	-4016
igned	-4017
▁Euro	-4018
▁hứng	-4019
▁China	-4020
▁Kyoto	-4021
▁cause	-4022
▁kyoto	-4023
▁project	-4024
▁wedding	-4025
▁condition	-4026
ụi	-4027
cks	-4028
unt	-4029
▁bê	-4030
▁je	-4031
▁pu	-4032
▁thả	-4033
▁chea	-4034
▁diện	-4035
▁giãn	-4036
▁lành	-4037
▁trực	-4038
▁yell	-4039
▁magaz	-4040
▁ground	-4041
gan	-4042
tôi	-4043
▁Vì	-4044
ises	-4045
oose	-4046
▁dut	-4047
▁lưu	-4048
▁pin	-4049
▁tạm	-4050
aking	-4051
ctory	-4052
mbers	-4053
▁body	-4054
▁calm	-4055
▁cứng	-4056
▁inno	-4057
▁thiếp	-4058
▁toward	-4059
▁million	-4060
ặm	-4061
ets	-4062
▁Hai	-4063
▁bom	-4064
▁fit	-4065
▁hum	-4066
▁opt	-4067
▁tấm	-4068
▁vay	-4069
asure	-4070
▁ngọt	-4071
▁rule	-4072
▁thổi	-4073
▁Satur	-4074
▁throw	-4075
▁Europe	-4076
▁speaker	-4077
▁feelings	-4078
fa	-4079
Âu	-4080
ats	-4081
▁tô	-4082
▁dặm	-4083
▁Were	-4084
▁fort	-4085
▁ghen	-4086
▁step	-4087
▁thuế	-4088
▁enemy	-4089
▁video	-4090
▁injured	-4091
▁convince	-4092
▁suitcase	-4093
▁wondered	-4094
iko	-4095
use	-4096
▁gõ	-4097
▁ok	-4098
▁Âu	-4099
bbed	-4100
▁Any	-4101
▁Bob	-4102
▁cắm	-4103
▁hạt	-4104
▁vận	-4105
ables	-4106
▁empty	-4107
▁fired	-4108
▁nguồn	-4109
▁stick	-4110
▁threw	-4111
▁German	-4112
▁Should	-4113
▁singer	-4114
▁sooner	-4115
▁painted	-4116
▁pleased	-4117
▁absolutely	-4118
lew	-4119
▁Cha	-4120
▁dày	-4121
▁lay	-4122
▁ướt	-4123
▁amaz	-4124
▁feed	-4125
▁khẩn	-4126
arrass	-4127
▁Giáng	-4128
▁climb	-4129
▁event	-4130
▁phóng	-4131
▁calling	-4132
▁arrested	-4133
▁involved	-4134
▁embarrass	-4135
aps	-4136
nic	-4137
ses	-4138
▁bờ	-4139
▁tả	-4140
aido	-4141
oted	-4142
ught	-4143
▁ash	-4144
▁exh	-4145
▁sea	-4146
▁sót	-4147
▁vua	-4148
anced	-4149
apers	-4150
ising	-4151
ories	-4152
▁danc	-4153
▁dest	-4154
▁hide	-4155
▁moon	-4156
▁note	-4157
▁tịch	-4158
▁barely	-4159
▁dishes	-4160
▁gotten	-4161
▁object	-4162
▁pencil	-4163
▁covered	-4164
▁followed	-4165
▁proposal	-4166
ếm	-4167
ọa	-4168
aii	-4169
ara	-4170
ued	-4171
▁mê	-4172
ilty	-4173
▁ống	-4174
edule	-4175
▁acce	-4176
▁disc	-4177
▁sofa	-4178
▁aware	-4179
▁delic	-4180
▁apples	-4181
▁engine	-4182
▁guilty	-4183
▁plenty	-4184
▁taught	-4185
▁thưởng	-4186
▁dressed	-4187
▁definitely	-4188
▁university	-4189
▁tá	-4190
▁ác	-4191
▁ôm	-4192
▁mỉm	-4193
▁tín	-4194
astic	-4195
rious	-4196
▁With	-4197
▁mạng	-4198
▁divor	-4199
▁green	-4200
▁power	-4201
▁demand	-4202
▁moving	-4203
▁recomm	-4204
▁washing	-4205
▁personal	-4206
▁particular	-4207
aph	-4208
iro	-4209
▁tị	-4210
come	-4211
eter	-4212
gram	-4213
▁aud	-4214
▁cản	-4215
▁hưu	-4216
▁lối	-4217
▁sốt	-4218
▁trì	-4219
ashed	-4220
ipped	-4221
▁prov	-4222
▁siêu	-4223
▁view	-4224
▁cream	-4225
▁drank	-4226
▁tears	-4227
▁market	-4228
▁remind	-4229
▁collect	-4230
▁concerned	-4231
▁countries	-4232
▁extremely	-4233
▁languages	-4234
▁responsible	-4235
▁bob	-4236
▁equ	-4237
▁mát	-4238
▁reo	-4239
kaido	-4240
▁chặn	-4241
▁hồng	-4242
▁lied	-4243
▁purp	-4244
▁xuân	-4245
▁Trong	-4246
▁among	-4247
▁blood	-4248
▁saved	-4249
▁trồng	-4250
▁intend	-4251
▁sports	-4252
▁answered	-4253
▁explained	-4254
▁considered	-4255
▁dọa	-4256
▁kém	-4257
▁ste	-4258
▁đồi	-4259
inced	-4260
ortun	-4261
xious	-4262
▁giặt	-4263
▁legs	-4264
▁nắng	-4265
▁thẩm	-4266
▁weak	-4267
mother	-4268
▁clock	-4269
▁dirty	-4270
▁guest	-4271
▁smile	-4272
▁assume	-4273
▁escape	-4274
▁island	-4275
▁ngưỡng	-4276
▁nobody	-4277
▁remain	-4278
▁scream	-4279
▁shower	-4280
▁accused	-4281
▁schedule	-4282
arp	-4283
den	-4284
ũng	-4285
aces	-4286
cell	-4287
iers	-4288
▁200	-4289
▁Câu	-4290
▁gồm	-4291
▁kno	-4292
▁nor	-4293
ggage	-4294
▁area	-4295
▁harm	-4296
▁lock	-4297
▁pool	-4298
▁sear	-4299
▁absent	-4300
▁locked	-4301
▁middle	-4302
▁tickets	-4303
▁expecting	-4304
▁policeman	-4305
ts	-4306
èm	-4307
▁Ý	-4308
ago	-4309
raz	-4310
▁Am	-4311
▁Sẽ	-4312
▁hạ	-4313
gest	-4314
ield	-4315
▁cab	-4316
▁neg	-4317
▁ủng	-4318
▁bear	-4319
▁farm	-4320
▁khám	-4321
▁muối	-4322
▁neck	-4323
▁wake	-4324
ildren	-4325
▁behav	-4326
▁feels	-4327
▁khuya	-4328
▁sugar	-4329
▁purpose	-4330
▁suspect	-4331
▁convinced	-4332
▁understood	-4333
óp	-4334
úa	-4335
els	-4336
ney	-4337
oln	-4338
ỗng	-4339
eeth	-4340
▁Lea	-4341
▁squ	-4342
▁đốt	-4343
razil	-4344
▁Didn	-4345
▁Mike	-4346
▁cổng	-4347
▁gold	-4348
▁hall	-4349
▁lady	-4350
▁trao	-4351
▁đoàn	-4352
incoln	-4353
kkaido	-4354
▁Chính	-4355
▁drove	-4356
▁fruit	-4357
▁offic	-4358
▁appointment	-4359
ec	-4360
ker	-4361
ccer	-4362
▁Two	-4363
▁cất	-4364
▁mũi	-4365
itive	-4366
▁duty	-4367
▁pair	-4368
▁rang	-4369
▁serv	-4370
▁đỉnh	-4371
▁chuột	-4372
▁const	-4373
▁incre	-4374
▁names	-4375
▁stuck	-4376
▁accomp	-4377
▁choose	-4378
▁healthy	-4379
