<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
nh	-4
▁v	-5
▁th	-6
▁l	-7
▁ch	-8
▁h	-9
▁m	-10
▁b	-11
▁k	-12
▁n	-13
▁tr	-14
▁s	-15
▁nh	-16
▁kh	-17
▁g	-18
▁ng	-19
▁và	-20
▁là	-21
ông	-22
▁p	-23
▁ph	-24
▁d	-25
▁T	-26
ác	-27
ủa	-28
▁của	-29
ên	-30
▁C	-31
▁gi	-32
ột	-33
ượ	-34
ôi	-35
▁r	-36
iệ	-37
▁một	-38
iế	-39
▁có	-40
ườ	-41
ới	-42
ược	-43
qu	-44
▁N	-45
▁qu	-46
an	-47
▁được	-48
ong	-49
ại	-50
▁không	-51
▁các	-52
ất	-53
ày	-54
uy	-55
▁đã	-56
▁1	-57
▁x	-58
▁tôi	-59
ười	-60
▁trong	-61
▁M	-62
on	-63
▁B	-64
anh	-65
ăm	-66
▁người	-67
▁S	-68
▁cho	-69
▁ta	-70
▁H	-71
úng	-72
▁với	-73
iên	-74
iề	-75
ình	-76
ân	-77
▁đó	-78
▁nó	-79
▁năm	-80
▁A	-81
ch	-82
▁Đ	-83
ải	-84
ần	-85
▁V	-86
ai	-87
ành	-88
ững	-89
▁ngh	-90
▁ở	-91
ây	-92
..	-93
ay	-94
ấy	-95
▁như	-96
▁này	-97
ao	-98
in	-99
▁thể	-100
iều	-101
uố	-102
▁những	-103
er	-104
ến	-105
▁K	-106
▁Ch	-107
ầu	-108
▁2	-109
▁họ	-110
▁L	-111
ang	-112
▁vào	-113
au	-114
ar	-115
▁(	-116
ướ	-117
▁P	-118
▁sẽ	-119
áng	-120
▁anh	-121
iết	-122
▁ra	-123
iể	-124
ết	-125
ươ	-126
▁chúng	-127
▁đến	-128
iện	-129
▁từ	-130
ật	-131
▁để	-132
inh	-133
▁làm	-134
ực	-135
▁khi	-136
▁độ	-137
ái	-138
oà	-139
▁Th	-140
ính	-141
ản	-142
am	-143
ạn	-144
ường	-145
ằng	-146
ương	-147
▁cả	-148
ời	-149
ống	-150
ận	-151
ước	-152
▁sự	-153
ức	-154
iến	-155
en	-156
▁phải	-157
át	-158
ơn	-159
▁về	-160
▁Nh	-161
▁thành	-162
▁Tôi	-163
ung	-164
ùng	-165
▁G	-166
▁đầu	-167
ập	-168
ào	-169
▁-	-170
▁Tr	-171
00	-172
▁D	-173
al	-174
em	-175
▁ông	-176
or	-177
▁mà	-178
âu	-179
▁19	-180
▁"	-181
iệc	-182
▁lại	-183
▁gì	-184
ũng	-185
▁bị	-186
ộc	-187
ối	-188
▁tại	-189
▁tháng	-190
▁thế	-191
▁con	-192
▁cô	-193
▁đi	-194
▁nói	-195
▁việc	-196
▁chuy	-197
▁ho	-198
▁cũng	-199
...	-200
▁biết	-201
▁R	-202
▁ngày	-203
ia	-204
uộc	-205
▁khác	-206
▁trên	-207
ồi	-208
es	-209
ài	-210
▁số	-211
ặc	-212
ổi	-213
▁nhà	-214
▁công	-215
▁chỉ	-216
eo	-217
áo	-218
▁đây	-219
▁hơn	-220
àng	-221
▁đị	-222
▁Anh	-223
ơi	-224
ọi	-225
▁học	-226
ục	-227
el	-228
ăng	-229
▁chính	-230
▁Kh	-231
▁đang	-232
▁tiế	-233
òn	-234
uốn	-235
▁điều	-236
ền	-237
ích	-238
▁nghĩ	-239
ắt	-240
▁nhất	-241
ữa	-242
ốc	-243
ậu	-244
at	-245
ăn	-246
▁sau	-247
▁Ng	-248
im	-249
ội	-250
án	-251
▁nhiều	-252
ưa	-253
ắc	-254
is	-255
▁gia	-256
ậy	-257
ếu	-258
oàn	-259
iệu	-260
▁bạn	-261
▁thứ	-262
▁thấy	-263
iê	-264
ện	-265
ạo	-266
úc	-267
ảo	-268
▁Ph	-269
▁rằng	-270
▁cách	-271
▁mình	-272
▁E	-273
ởi	-274
▁động	-275
▁muốn	-276
▁dụ	-277
ồng	-278
▁quan	-279
▁ấy	-280
▁hiện	-281
▁thu	-282
▁nào	-283
âm	-284
ắn	-285
▁còn	-286
▁vì	-287
▁I	-288
▁quy	-289
ánh	-290
▁nhưng	-291
ôn	-292
▁đề	-293
ặt	-294
▁20	-295
áp	-296
ượng	-297
ảng	-298
ẫn	-299
il	-300
▁em	-301
as	-302
▁sao	-303
ol	-304
òng	-305
▁F	-306
ởng	-307
ưởng	-308
ứng	-309
iệt	-310
▁do	-311
▁phát	-312
us	-313
▁rồi	-314
it	-315
▁thực	-316
▁J	-317
▁Và	-318
▁cùng	-319
▁sử	-320
▁thời	-321
▁dụng	-322
ạt	-323
▁cái	-324
▁cuộc	-325
▁y	-326
▁theo	-327
▁rất	-328
▁thì	-329
▁Q	-330
iểu	-331
▁nhân	-332
ấp	-333
ic	-334
▁W	-335
▁hai	-336
▁lo	-337
▁3	-338
▁hành	-339
▁bộ	-340
▁định	-341
iển	-342
ấn	-343
uất	-344
▁tới	-345
▁bởi	-346
ấu	-347
▁kho	-348
et	-349
▁hình	-350
▁trước	-351
▁giờ	-352
iểm	-353
▁lớ	-354
oài	-355
ưng	-356
▁Chúng	-357
▁bản	-358
ợp	-359
▁nhận	-360
os	-361
iễ	-362
▁giới	-363
ịch	-364
▁bao	-365
▁bằng	-366
ur	-367
▁tự	-368
▁chuyện	-369
▁viên	-370
▁201	-371
ạc	-372
▁hợp	-373
ỏi	-374
▁cậu	-375
om	-376
▁cần	-377
▁qua	-378
▁bắt	-379
▁vậy	-380
▁chiến	-381
▁nước	-382
▁lớn	-383
▁sinh	-384
▁xuất	-385
▁trở	-386
▁Nó	-387
▁Các	-388
▁dự	-389
▁phần	-390
▁tên	-391
ạng	-392
ìm	-393
▁cứ	-394
▁lên	-395
▁quốc	-396
▁đồng	-397
ọng	-398
áy	-399
▁lu	-400
▁nên	-401
▁lý	-402
▁200	-403
▁kết	-404
▁tiên	-405
▁bà	-406
▁tiếp	-407
ad	-408
▁phí	-409
iệm	-410
▁sống	-411
iền	-412
ộng	-413
ốt	-414
iễn	-415
▁vị	-416
uốc	-417
▁hoặc	-418
ách	-419
▁O	-420
▁hàng	-421
▁trình	-422
▁tìm	-423
▁gọi	-424
ỗi	-425
▁trường	-426
▁thường	-427
▁mới	-428
▁tuy	-429
▁tu	-430
▁cơ	-431
ển	-432
▁giải	-433
▁Nhưng	-434
▁tạo	-435
▁hay	-436
id	-437
▁Một	-438
▁tin	-439
▁nữa	-440
ọn	-441
▁lập	-442
▁tổ	-443
▁quân	-444
iệp	-445
▁tính	-446
ồn	-447
▁thống	-448
▁Không	-449
le	-450
▁tế	-451
ừng	-452
▁Trong	-453
▁khu	-454
▁vật	-455
▁Có	-456
▁vụ	-457
▁Gi	-458
▁thông	-459
▁đại	-460
óa	-461
▁Ô	-462
ot	-463
▁4	-464
and	-465
▁5	-466
▁hội	-467
▁nhau	-468
▁lượng	-469
▁tiếng	-470
▁nhiên	-471
▁dân	-472
▁chủ	-473
▁máy	-474
iêu	-475
▁chiế	-476
êu	-477
▁lần	-478
óng	-479
▁mọi	-480
út	-481
).	-482
▁ý	-483
▁gian	-484
ám	-485
▁đối	-486
▁hệ	-487
▁Ông	-488
ảnh	-489
▁sản	-490
▁toàn	-491
▁đâu	-492
un	-493
ạnh	-494
uối	-495
ệnh	-496
àn	-497
hi	-498
▁phía	-499
▁nơi	-500
▁mặt	-501
▁bố	-502
uyền	-503
▁nếu	-504
ảy	-505
▁tất	-506
▁năng	-507
ua	-508
▁đổi	-509
▁bảo	-510
▁đường	-511
▁quá	-512
▁diễn	-513
▁X	-514
▁vẫn	-515
ắng	-516
re	-517
▁Cô	-518
▁loại	-519
ra	-520
▁tốt	-521
▁thay	-522
▁lực	-523
▁trị	-524
▁đội	-525
um	-526
▁U	-527
▁ai	-528
áu	-529
▁tâm	-530
▁Ho	-531
ửa	-532
▁cao	-533
ồm	-534
▁liên	-535
▁trung	-536
),	-537
▁hóa	-538
▁cầu	-539
▁chức	-540
ưới	-541
▁chuyển	-542
▁điểm	-543
▁thức	-544
▁thích	-545
▁tác	-546
uyên	-547
▁gồm	-548
▁quyền	-549
êm	-550
ìn	-551
▁sĩ	-552
ro	-553
ặp	-554
▁Y	-555
▁thật	-556
▁tranh	-557
th	-558
▁chưa	-559
úp	-560
▁thiết	-561
▁cảm	-562
▁biệt	-563
ãy	-564
▁Quốc	-565
ẳng	-566
▁bất	-567
▁6	-568
▁trọng	-569
▁chứ	-570
àu	-571
▁báo	-572
▁nay	-573
▁đấy	-574
▁cấp	-575
▁cứu	-576
ing	-577
ướng	-578
▁cuối	-579
▁thị	-580
ẩn	-581
▁đưa	-582
▁ảnh	-583
ép	-584
▁thủ	-585
▁yêu	-586
▁phố	-587
ag	-588
▁bỏ	-589
▁giả	-590
▁chết	-591
▁giữa	-592
▁vực	-593
▁phân	-594
▁tập	-595
▁bay	-596
ter	-597
▁phim	-598
▁câu	-599
▁lúc	-600
ak	-601
ầm	-602
▁.	-603
▁đo	-604
▁tình	-605
▁10	-606
▁7	-607
ẩm	-608
▁Sau	-609
▁nghiệp	-610
▁chơi	-611
ạm	-612
▁Nếu	-613
ạch	-614
▁18	-615
òa	-616
▁nghĩa	-617
▁khoảng	-618
uống	-619
▁thuật	-620
ac	-621
▁phòng	-622
▁tiền	-623
▁kế	-624
▁Trung	-625
▁giáo	-626
▁hiệu	-627
ằm	-628
▁ăn	-629
▁bên	-630
▁giúp	-631
▁tham	-632
ed	-633
▁ba	-634
▁đều	-635
▁gần	-636
▁tay	-637
óm	-638
▁hết	-639
▁đánh	-640
▁vấn	-641
ul	-642
▁địa	-643
▁ngoài	-644
▁đặc	-645
▁sáng	-646
▁hoạt	-647
▁Mỹ	-648
▁nhìn	-649
▁khỏi	-650
▁tương	-651
▁hắn	-652
▁chất	-653
▁nhỏ	-654
▁9	-655
▁kỳ	-656
▁truyền	-657
▁xem	-658
▁triển	-659
▁từng	-660
▁thôi	-661
▁so	-662
ir	-663
▁nữ	-664
▁mất	-665
▁phương	-666
ig	-667
▁8	-668
▁phụ	-669
▁pháp	-670
ưu	-671
▁St	-672
▁biến	-673
▁Qu	-674
▁thuộc	-675
ợi	-676
▁sát	-677
▁đất	-678
▁gặp	-679
▁tàu	-680
▁kinh	-681
▁Em	-682
▁liệu	-683
ét	-684
▁chị	-685
▁giống	-686
▁trí	-687
ắm	-688
oại	-689
▁điện	-690
▁Năm	-691
▁giá	-692
uyện	-693
▁Họ	-694
▁Đó	-695
▁hoàn	-696
▁Đây	-697
ab	-698
▁nghe	-699
▁văn	-700
▁chu	-701
▁bình	-702
▁Những	-703
▁sách	-704
▁dưới	-705
▁đấu	-706
ie	-707
▁chiếc	-708
▁dịch	-709
▁tưởng	-710
▁dẫn	-711
▁vài	-712
▁đạo	-713
▁mẹ	-714
▁Hoa	-715
▁mô	-716
▁Mar	-717
▁lời	-718
▁đơn	-719
▁tử	-720
▁dùng	-721
▁nhạc	-722
▁Con	-723
ừa	-724
ion	-725
▁vùng	-726
▁quả	-727
▁thương	-728
▁mang	-729
▁Nam	-730
▁trẻ	-731
▁xác	-732
▁Al	-733
▁ngay	-734
▁chế	-735
▁lã	-736
ạy	-737
ou	-738
▁xe	-739
▁đặt	-740
▁Vào	-741
▁bệnh	-742
ít	-743
▁tư	-744
▁199	-745
óc	-746
▁tiến	-747
od	-748
▁12	-749
▁quyết	-750
▁ứng	-751
▁nhóm	-752
▁bài	-753
ắp	-754
▁vô	-755
▁Khi	-756
▁giết	-757
ap	-758
▁to	-759
ùa	-760
▁hỏi	-761
▁viết	-762
▁tăng	-763
000	-764
▁cố	-765
▁dù	-766
▁nhiệm	-767
▁Vậy	-768
▁khí	-769
▁gái	-770
▁tài	-771
av	-772
▁xảy	-773
▁tiêu	-774
▁loài	-775
▁bu	-776
▁kể	-777
▁phép	-778
▁âm	-779
oàng	-780
▁nổi	-781
▁cảnh	-782
▁giữ	-783
▁minh	-784
▁Kỳ	-785
▁tuổi	-786
ob	-787
ow	-788
▁đúng	-789
▁ban	-790
▁phẩm	-791
▁hiểu	-792
ệt	-793
op	-794
st	-795
uyết	-796
▁đời	-797
▁mở	-798
▁vệ	-799
ent	-800
ov	-801
▁bán	-802
▁nguyên	-803
▁11	-804
▁đảo	-805
▁trang	-806
▁tục	-807
ấm	-808
ard	-809
▁lấy	-810
▁đáng	-811
ey	-812
▁duy	-813
▁chứng	-814
▁kỷ	-815
ọc	-816
ổng	-817
▁Ta	-818
ill	-819
▁thân	-820
ạp	-821
▁Ne	-822
▁trò	-823
▁phục	-824
▁danh	-825
▁Tây	-826
▁chú	-827
ah	-828
▁chí	-829
▁nằm	-830
▁tích	-831
".	-832
ine	-833
ỉnh	-834
▁phủ	-835
▁Đại	-836
0,	-837
▁hạn	-838
▁thêm	-839
▁dài	-840
▁đình	-841
▁tượng	-842
▁nghệ	-843
▁mạnh	-844
▁ngữ	-845
▁biển	-846
ok	-847
▁dựng	-848
▁An	-849
▁mỗi	-850
▁cá	-851
▁mục	-852
▁ty	-853
▁ít	-854
ri	-855
ôm	-856
ứa	-857
▁Người	-858
."	-859
▁rộng	-860
▁tinh	-861
▁ngu	-862
▁phá	-863
▁trả	-864
▁châu	-865
▁đô	-866
▁xuống	-867
▁à	-868
▁xây	-869
▁bóng	-870
▁chọn	-871
▁Tuy	-872
▁nghiên	-873
▁bé	-874
▁Cậu	-875
▁trưởng	-876
▁đóng	-877
ãi	-878
▁án	-879
of	-880
▁chương	-881
ầy	-882
▁Nhật	-883
▁luôn	-884
▁viện	-885
▁nhập	-886
▁trai	-887
▁hộ	-888
▁giao	-889
▁đồ	-890
oi	-891
▁Vì	-892
ph	-893
▁sở	-894
iêng	-895
▁cộng	-896
iếm	-897
▁khả	-898
▁tổng	-899
▁di	-900
▁thần	-901
▁gây	-902
▁trận	-903
ton	-904
▁triệu	-905
▁cung	-906
▁hát	-907
▁đoàn	-908
▁hướng	-909
▁diện	-910
ựa	-911
ell	-912
▁198	-913
▁tối	-914
▁Lan	-915
▁lẽ	-916
▁Bản	-917
▁(1	-918
▁lạc	-919
▁biểu	-920
▁Đức	-921
▁yếu	-922
▁lịch	-923
▁Pháp	-924
▁Công	-925
▁đủ	-926
▁cổ	-927
▁nghiệm	-928
ẹp	-929
ốn	-930
▁Sh	-931
▁kẻ	-932
▁Điều	-933
ip	-934
tr	-935
ian	-936
ươi	-937
▁Liên	-938
▁tuần	-939
▁tớ	-940
▁cửa	-941
ik	-942
▁khó	-943
▁hưởng	-944
▁luật	-945
▁thi	-946
▁chống	-947
iv	-948
▁trợ	-949
▁Thế	-950
ran	-951
▁thuyết	-952
▁thư	-953
▁đông	-954
ủng	-955
▁nam	-956
▁chắc	-957
▁mùa	-958
▁sức	-959
▁mạng	-960
▁nguồn	-961
▁Bắc	-962
▁giảm	-963
▁lãnh	-964
▁chi	-965
0.	-966
aw	-967
ut	-968
ẫu	-969
▁Ar	-970
▁cha	-971
▁194	-972
▁vai	-973
àm	-974
▁chẳng	-975
oh	-976
▁xã	-977
▁độc	-978
▁cư	-979
▁riêng	-980
▁Â	-981
▁rõ	-982
▁sư	-983
▁Le	-984
▁khoa	-985
▁nhớ	-986
▁In	-987
all	-988
iêm	-989
▁tho	-990
▁vận	-991
▁cháu	-992
▁dạng	-993
ib	-994
ếp	-995
-1	-996
▁an	-997
▁lâu	-998
▁chịu	-999
▁phản	-1000
▁f	-1001
▁cử	-1002
▁ngôi	-1003
▁chung	-1004
ec	-1005
▁vi	-1006
▁tra	-1007
ảm	-1008
eb	-1009
▁New	-1010
▁tuyệt	-1011
▁xa	-1012
ich	-1013
▁ghi	-1014
▁lưu	-1015
▁hãy	-1016
▁vũ	-1017
▁ký	-1018
▁lỗi	-1019
▁mua	-1020
▁đàn	-1021
▁kiểm	-1022
ist	-1023
▁vu	-1024
▁đá	-1025
▁đoạn	-1026
▁kiến	-1027
▁thúc	-1028
ub	-1029
▁15	-1030
▁chỗ	-1031
▁Bà	-1032
▁mày	-1033
ev	-1034
ậm	-1035
ant	-1036
ặng	-1037
▁197	-1038
▁17	-1039
iếng	-1040
▁Do	-1041
▁kiện	-1042
▁chút	-1043
▁thuốc	-1044
▁Ba	-1045
▁lệ	-1046
▁cáo	-1047
ủy	-1048
▁mắt	-1049
▁hòa	-1050
▁vọng	-1051
ers	-1052
▁Âu	-1053
▁tội	-1054
▁quay	-1055
▁thắng	-1056
iếu	-1057
ão	-1058
▁hoàng	-1059
▁mặc	-1060
▁quanh	-1061
▁bọn	-1062
▁khiến	-1063
▁Z	-1064
og	-1065
▁chuẩn	-1066
▁Tại	-1067
▁hôn	-1068
ượt	-1069
▁cây	-1070
▁tả	-1071
▁Sao	-1072
▁đôi	-1073
▁vòng	-1074
▁khách	-1075
▁màu	-1076
▁Bộ	-1077
1,	-1078
úi	-1079
▁ca	-1080
ữu	-1081
▁Ý	-1082
ain	-1083
▁Ngh	-1084
5,	-1085
▁ơn	-1086
▁chạy	-1087
",	-1088
4,	-1089
▁Br	-1090
▁hữu	-1091
▁tồn	-1092
▁đẹp	-1093
3,	-1094
▁in	-1095
▁ké	-1096
▁áp	-1097
▁Chú	-1098
▁Hãy	-1099
▁al	-1100
▁196	-1101
▁hôm	-1102
▁lợi	-1103
▁chia	-1104
▁quản	-1105
▁tiết	-1106
6,	-1107
▁mức	-1108
▁xin	-1109
▁đứng	-1110
▁vừa	-1111
▁Ngày	-1112
▁thanh	-1113
ce	-1114
▁cụ	-1115
▁nền	-1116
▁luận	-1117
âng	-1118
▁trực	-1119
▁dành	-1120
▁bang	-1121
io	-1122
est	-1123
▁Đông	-1124
#2	-1125
▁Theo	-1126
▁The	-1127
▁đứa	-1128
▁kích	-1129
▁sông	-1130
2,	-1131
▁vẻ	-1132
▁Chỉ	-1133
▁bức	-1134
▁Thái	-1135
ỏa	-1136
▁Car	-1137
▁kiếm	-1138
▁thử	-1139
▁cập	-1140
▁sân	-1141
if	-1142
▁Ban	-1143
▁Bạn	-1144
▁vui	-1145
▁195	-1146
▁bắc	-1147
▁dục	-1148
▁of	-1149
▁đạt	-1150
▁bắn	-1151
ry	-1152
▁Ở	-1153
.000	-1154
▁kia	-1155
▁lòng	-1156
▁dễ	-1157
▁gốc	-1158
▁doanh	-1159
▁Lu	-1160
8,	-1161
eg	-1162
man	-1163
▁Phi	-1164
▁tiểu	-1165
▁suy	-1166
▁chuyên	-1167
▁rời	-1168
▁nghị	-1169
▁toán	-1170
▁...	-1171
▁bây	-1172
▁ngôn	-1173
▁Ấ	-1174
▁Để	-1175
▁buổi	-1176
▁sang	-1177
▁ngoại	-1178
ĩnh	-1179
▁hạng	-1180
▁nhanh	-1181
▁mấy	-1182
▁nhiệt	-1183
▁cực	-1184
▁tao	-1185
▁phong	-1186
▁tù	-1187
▁dựa	-1188
ín	-1189
uốt	-1190
▁coi	-1191
▁xử	-1192
▁hậu	-1193
▁hoạch	-1194
▁sợ	-1195
▁Par	-1196
ert	-1197
▁phạm	-1198
▁gh	-1199
▁lệnh	-1200
7,	-1201
▁hầu	-1202
▁Nhà	-1203
▁lắm	-1204
▁đêm	-1205
▁khai	-1206
▁ngài	-1207
▁thiên	-1208
▁hỗ	-1209
▁huy	-1210
▁ước	-1211
▁trời	-1212
az	-1213
yl	-1214
▁nội	-1215
▁phổ	-1216
ord	-1217
▁bầu	-1218
#7	-1219
up	-1220
ón	-1221
▁Từ	-1222
▁kỹ	-1223
ly	-1224
ẵn	-1225
▁mối	-1226
▁tỉnh	-1227
▁binh	-1228
▁chiếm	-1229
ina	-1230
▁tộc	-1231
▁bác	-1232
▁thập	-1233
▁Á	-1234
▁chân	-1235
ud	-1236
▁--	-1237
▁tuyến	-1238
▁bàn	-1239
▁tây	-1240
uk	-1241
▁hại	-1242
▁thú	-1243
▁trái	-1244
▁Sự	-1245
▁16	-1246
▁đa	-1247
▁thoại	-1248
▁đầy	-1249
▁Nha	-1250
bum	-1251
▁phiên	-1252
ỏng	-1253
▁vợ	-1254
▁Ấn	-1255
▁xếp	-1256
▁trúc	-1257
▁dữ	-1258
▁phút	-1259
▁Được	-1260
▁tuyên	-1261
▁Joh	-1262
▁sắc	-1263
▁cạnh	-1264
▁Tổng	-1265
9,	-1266
art	-1267
▁tạp	-1268
▁hiểm	-1269
ug	-1270
▁dòng	-1271
▁niên	-1272
▁thất	-1273
ne	-1274
ess	-1275
▁buộc	-1276
▁193	-1277
▁sẵn	-1278
▁tòa	-1279
▁ngươi	-1280
▁soát	-1281
oc	-1282
▁Ai	-1283
▁Am	-1284
▁giành	-1285
ep	-1286
▁bào	-1287
▁vua	-1288
▁chấp	-1289
ork	-1290
▁Độ	-1291
▁kéo	-1292
▁ổ	-1293
▁tố	-1294
▁chuyến	-1295
▁du	-1296
▁cuốn	-1297
▁hạt	-1298
▁thấp	-1299
2.	-1300
5.	-1301
ĩa	-1302
▁mẫu	-1303
▁hơi	-1304
▁suốt	-1305
▁II	-1306
ex	-1307
ưỡ	-1308
▁w	-1309
▁biên	-1310
son	-1311
▁hồi	-1312
sk	-1313
▁khá	-1314
▁bại	-1315
▁đổ	-1316
▁miền	-1317
▁cánh	-1318
▁14	-1319
▁the	-1320
▁tức	-1321
ẩu	-1322
▁kì	-1323
▁Tất	-1324
́t	-1325
▁căn	-1326
▁dấu	-1327
▁núi	-1328
▁lộ	-1329
▁Nga	-1330
▁nhé	-1331
▁trụ	-1332
▁bước	-1333
3.	-1334
ue	-1335
▁sắp	-1336
ge	-1337
▁,	-1338
ach	-1339
▁đế	-1340
▁sai	-1341
▁phi	-1342
▁lai	-1343
▁xét	-1344
1.	-1345
ast	-1346
iềm	-1347
▁Hai	-1348
▁môi	-1349
▁nguy	-1350
▁càng	-1351
▁bốn	-1352
▁máu	-1353
▁Chúa	-1354
▁30	-1355
▁thuận	-1356
7.	-1357
▁de	-1358
▁Hải	-1359
▁cải	-1360
▁cấu	-1361
▁(2	-1362
▁Cho	-1363
▁đốc	-1364
▁John	-1365
▁giác	-1366
▁nhiễ	-1367
ớm	-1368
ox	-1369
ãn	-1370
▁kê	-1371
▁Giờ	-1372
▁giai	-1373
▁Chiến	-1374
▁La	-1375
▁băng	-1376
▁súng	-1377
ind	-1378
▁hủy	-1379
▁ngủ	-1380
ẩy	-1381
▁nạn	-1382
▁quần	-1383
▁Col	-1384
▁trách	-1385
▁Pr	-1386
▁Cái	-1387
▁gắng	-1388
ation	-1389
te	-1390
▁Tớ	-1391
▁hy	-1392
▁lửa	-1393
▁trạng	-1394
▁tỷ	-1395
▁phóng	-1396
▁đừng	-1397
▁13	-1398
▁mật	-1399
▁ràng	-1400
ax	-1401
uôi	-1402
▁Hy	-1403
ửi	-1404
▁“	-1405
▁trừ	-1406
▁trải	-1407
ond	-1408
▁đài	-1409
▁Fran	-1410
▁kiểu	-1411
▁nông	-1412
▁chứa	-1413
sh	-1414
▁Cl	-1415
▁cận	-1416
▁xung	-1417
orn	-1418
▁Hắn	-1419
▁sâu	-1420
▁nghi	-1421
▁thái	-1422
▁bổ	-1423
▁đau	-1424
▁album	-1425
▁El	-1426
▁Cộng	-1427
▁tướng	-1428
ek	-1429
▁Đừng	-1430
▁luyện	-1431
▁đích	-1432
▁Chính	-1433
ann	-1434
▁đoán	-1435
▁nhiễm	-1436
6.	-1437
#78	-1438
one	-1439
▁tái	-1440
▁khởi	-1441
▁uống	-1442
▁ổn	-1443
ãng	-1444
land	-1445
▁trao	-1446
▁Hoàng	-1447
oy	-1448
▁hạ	-1449
▁dung	-1450
4.	-1451
our	-1452
▁lễ	-1453
▁nối	-1454
▁dương	-1455
ath	-1456
▁ngắn	-1457
▁chiều	-1458
▁cũ	-1459
▁hả	-1460
▁Thật	-1461
▁ngăn	-1462
▁thoát	-1463
ame	-1464
▁Với	-1465
▁xúc	-1466
▁vàng	-1467
▁Việc	-1468
enn	-1469
▁thổ	-1470
▁ánh	-1471
▁trấn	-1472
▁địch	-1473
▁bờ	-1474
▁Bây	-1475
ặn	-1476
▁–	-1477
igh	-1478
▁Phải	-1479
▁sóng	-1480
▁25	-1481
▁chắn	-1482
▁dạy	-1483
▁quý	-1484
ein	-1485
▁vương	-1486
ada	-1487
8.	-1488
yr	-1489
▁đột	-1490
▁sàng	-1491
▁chữ	-1492
▁York	-1493
▁sớm	-1494
▁giản	-1495
▁tệ	-1496
▁vời	-1497
▁Việt	-1498
▁bí	-1499
▁nặng	-1500
end	-1501
▁niệm	-1502
ae	-1503
▁hồ	-1504
▁đọc	-1505
▁vượt	-1506
▁Làm	-1507
ort	-1508
und	-1509
▁giám	-1510
▁khủng	-1511
▁Ả	-1512
▁Hội	-1513
amp	-1514
ara	-1515
▁hu	-1516
▁gửi	-1517
ưỡng	-1518
▁cười	-1519
▁phối	-1520
ate	-1521
uổi	-1522
▁Bar	-1523
eth	-1524
▁100	-1525
▁Còn	-1526
▁Kho	-1527
▁tôn	-1528
̣c	-1529
ore	-1530
▁ví	-1531
▁họa	-1532
▁192	-1533
▁nhằm	-1534
▁thằng	-1535
▁Sp	-1536
▁191	-1537
▁tín	-1538
▁ngồi	-1539
▁ngựa	-1540
iz	-1541
ius	-1542
▁Is	-1543
▁la	-1544
▁não	-1545
▁thưởng	-1546
̀i	-1547
iếp	-1548
▁đợi	-1549
ff	-1550
▁km	-1551
▁Bởi	-1552
▁khắp	-1553
▁ngành	-1554
ụp	-1555
▁Sc	-1556
▁tầm	-1557
▁thậm	-1558
▁?	-1559
▁tốc	-1560
▁đảm	-1561
kh	-1562
óp	-1563
▁ô	-1564
▁Mẹ	-1565
▁Mặc	-1566
-2	-1567
9.	-1568
èo	-1569
▁thờ	-1570
▁Mon	-1571
▁chờ	-1572
▁lục	-1573
ậ	-1574
ót	-1575
▁'	-1576
▁(19	-1577
▁Cha	-1578
▁hoa	-1579
▁thủy	-1580
▁thiện	-1581
arl	-1582
▁Gu	-1583
▁cắt	-1584
▁thơ	-1585
▁thẳng	-1586
▁sơ	-1587
▁kim	-1588
▁Thành	-1589
▁Mã	-1590
▁Xô	-1591
▁tấn	-1592
▁ích	-1593
▁áo	-1594
▁rối	-1595
▁trì	-1596
▁bảng	-1597
▁kịch	-1598
▁Ngoài	-1599
́n	-1600
▁tụ	-1601
▁đám	-1602
▁Can	-1603
▁mại	-1604
▁nửa	-1605
▁khẩu	-1606
▁mong	-1607
▁Vương	-1608
ern	-1609
▁ko	-1610
▁nổ	-1611
▁Mọi	-1612
▁tim	-1613
Th	-1614
ideo	-1615
▁thiếu	-1616
▁trông	-1617
▁Là	-1618
▁Cal	-1619
▁San	-1620
▁Xin	-1621
▁linh	-1622
ber	-1623
ầng	-1624
▁ma	-1625
▁đẩy	-1626
ta	-1627
▁xu	-1628
▁trại	-1629
▁xuyên	-1630
▁nghiêm	-1631
▁sửa	-1632
ộn	-1633
▁nhu	-1634
▁nghỉ	-1635
lin	-1636
ượu	-1637
▁món	-1638
▁thí	-1639
ama	-1640
ens	-1641
▁mã	-1642
▁ngờ	-1643
▁Châu	-1644
▁lĩnh	-1645
▁phận	-1646
▁Giải	-1647
▁loạn	-1648
ỏe	-1649
ier	-1650
▁lựa	-1651
▁Trước	-1652
▁chiếu	-1653
▁lạ	-1654
▁Như	-1655
▁xấu	-1656
▁phức	-1657
ide	-1658
▁ủng	-1659
▁loạt	-1660
▁rừng	-1661
▁khoản	-1662
Ch	-1663
▁giấy	-1664
▁Dương	-1665
ley	-1666
▁Giáo	-1667
▁tầng	-1668
▁khăn	-1669
▁khỏe	-1670
ana	-1671
ica	-1672
ish	-1673
▁nhỉ	-1674
▁Har	-1675
▁rút	-1676
▁suất	-1677
lo	-1678
▁da	-1679
▁đĩa	-1680
▁làng	-1681
3;	-1682
▁bày	-1683
▁triều	-1684
ico	-1685
▁thăm	-1686
ườn	-1687
▁phù	-1688
▁Trái	-1689
▁song	-1690
▁lớp	-1691
▁tuyển	-1692
▁Dù	-1693
▁tai	-1694
tiếng	-1695
ụy	-1696
▁And	-1697
▁rượu	-1698
▁Ed	-1699
▁mai	-1700
▁and	-1701
▁Đến	-1702
▁đảng	-1703
ềm	-1704
ọa	-1705
▁21	-1706
▁đỏ	-1707
▁thù	-1708
▁bánh	-1709
▁khắc	-1710
ene	-1711
▁dị	-1712
▁đào	-1713
▁thảo	-1714
▁Un	-1715
▁Man	-1716
▁dần	-1717
▁phê	-1718
▁Phần	-1719
▁thiệu	-1720
lor	-1721
▁nuôi	-1722
▁Phil	-1723
▁lính	-1724
▁nhờ	-1725
▁rơi	-1726
▁thừa	-1727
▁nhiêu	-1728
▁chồng	-1729
ém	-1730
▁Ge	-1731
▁dầu	-1732
▁trữ	-1733
▁Mal	-1734
▁lắng	-1735
▁khiển	-1736
co	-1737
▁Be	-1738
▁mơ	-1739
ight	-1740
▁tải	-1741
▁đuổi	-1742
▁US	-1743
▁lá	-1744
▁góp	-1745
▁hấp	-1746
ya	-1747
▁vốn	-1748
▁chữa	-1749
▁trùng	-1750
tern	-1751
▁khám	-1752
▁đăng	-1753
▁Ab	-1754
▁Rập	-1755
uc	-1756
att	-1757
▁Gr	-1758
▁trốn	-1759
ứt	-1760
ler	-1761
▁nắm	-1762
aul	-1763
ust	-1764
▁quảng	-1765
01	-1766
ans	-1767
▁En	-1768
▁dây	-1769
▁hải	-1770
▁mời	-1771
▁siêu	-1772
▁tịch	-1773
▁điên	-1774
▁chủng	-1775
ash	-1776
iss	-1777
▁mu	-1778
▁Hàn	-1779
▁Ú	-1780
▁môn	-1781
▁chăm	-1782
▁quên	-1783
ipp	-1784
▁mềm	-1785
▁tấm	-1786
▁thỏa	-1787
ei	-1788
▁đỡ	-1789
▁Tao	-1790
▁lái	-1791
▁tiện	-1792
▁trưng	-1793
▁tắc	-1794
▁kính	-1795
▁lược	-1796
▁miễn	-1797
iel	-1798
ity	-1799
▁săn	-1800
▁tránh	-1801
gh	-1802
ld	-1803
▁{	-1804
bur	-1805
▁Mày	-1806
▁dậy	-1807
▁Quân	-1808
▁nhật	-1809
▁Nhiều	-1810
▁trắng	-1811
▁)	-1812
▁Mặt	-1813
▁Nói	-1814
▁Tên	-1815
▁chó	-1816
▁pháo	-1817
▁Pl	-1818
▁thụ	-1819
▁Bảo	-1820
▁chảy	-1821
▁tách	-1822
́i	-1823
▁&	-1824
▁Sch	-1825
▁nóng	-1826
ood	-1827
▁Ad	-1828
▁ẩn	-1829
▁Bọn	-1830
▁Rob	-1831
▁mái	-1832
▁sóc	-1833
▁Vâng	-1834
▁hãng	-1835
▁50	-1836
▁ly	-1837
▁ngược	-1838
▁hút	-1839
▁màn	-1840
▁chúa	-1841
▁Tháng	-1842
▁video	-1843
ẹn	-1844
▁1.	-1845
▁Per	-1846
▁truy	-1847
▁24	-1848
▁cự	-1849
▁Bài	-1850
▁thưa	-1851
▁tờ	-1852
▁Nghe	-1853
▁truyện	-1854
▁Lạp	-1855
▁ngân	-1856
▁phán	-1857
▁trăm	-1858
ấ	-1859
̣t	-1860
ile	-1861
old	-1862
▁Re	-1863
▁hè	-1864
▁tận	-1865
II	-1866
ris	-1867
▁22	-1868
▁hề	-1869
▁Rom	-1870
▁chàng	-1871
ặm	-1872
”.	-1873
▁Pet	-1874
▁hứa	-1875
▁Chắc	-1876
▁hùng	-1877
ể	-1878
ice	-1879
▁Rồi	-1880
▁Ser	-1881
▁tàng	-1882
4;	-1883
?"	-1884
yn	-1885
ose	-1886
▁vẽ	-1887
▁Ale	-1888
▁sáu	-1889
▁sót	-1890
▁đáp	-1891
▁Nhân	-1892
▁hiệp	-1893
▁nhắc	-1894
▁thịt	-1895
▁trục	-1896
▁nỗ	-1897
sinh	-1898
▁Geor	-1899
▁huấn	-1900
▁khúc	-1901
▁đương	-1902
▁thuyền	-1903
ald	-1904
▁1,	-1905
▁đem	-1906
▁Cuộc	-1907
▁tước	-1908
▁Canada	-1909
bia	-1910
▁lí	-1911
▁Chủ	-1912
▁Hồi	-1913
▁khối	-1914
▁chỉnh	-1915
▁mộ	-1916
▁bom	-1917
▁chim	-1918
▁chối	-1919
▁Đúng	-1920
▁tường	-1921
ói	-1922
ọt	-1923
▁♪	-1924
ith	-1925
oth	-1926
▁Khu	-1927
▁Sam	-1928
▁xâm	-1929
▁nhảy	-1930
ite	-1931
▁lũ	-1932
▁lao	-1933
▁quen	-1934
▁Dav	-1935
▁Nor	-1936
▁Bình	-1937
tor	-1938
▁gã	-1939
▁xo	-1940
▁lẫn	-1941
▁mừng	-1942
▁đỉnh	-1943
▁kháng	-1944
▁quang	-1945
uyến	-1946
▁già	-1947
istan	-1948
▁thẩm	-1949
▁xong	-1950
ũi	-1951
▁Or	-1952
▁cơn	-1953
▁dừng	-1954
▁lạnh	-1955
▁mười	-1956
òi	-1957
ụng	-1958
▁Úc	-1959
▁Đị	-1960
▁Com	-1961
▁trào	-1962
ies	-1963
▁xứ	-1964
▁Cập	-1965
▁cân	-1966
▁dọa	-1967
▁web	-1968
▁hứng	-1969
õi	-1970
▁Tư	-1971
▁mẽ	-1972
▁Wal	-1973
▁dặm	-1974
▁dọc	-1975
▁nỗi	-1976
▁chặn	-1977
▁phúc	-1978
▁thao	-1979
iam	-1980
▁War	-1981
▁bạc	-1982
▁cầm	-1983
▁Đảng	-1984
▁Thiên	-1985
se	-1986
bon	-1987
▁Gre	-1988
▁cai	-1989
▁tan	-1990
▁buồn	-1991
▁hạnh	-1992
▁yên	-1993
ma	-1994
ầ	-1995
▁Bố	-1996
▁bữa	-1997
▁Thụy	-1998
▁cưới	-1999
▁xanh	-2000
ka	-2001
to	-2002
-19	-2003
▁28	-2004
▁Kim	-2005
▁Hiệp	-2006
▁Will	-2007
▁dàng	-2008
▁nâng	-2009
▁cường	-2010
▁26	-2011
▁sẻ	-2012
▁tá	-2013
▁đe	-2014
▁Ber	-2015
▁cấm	-2016
▁Charl	-2017
▁Cả	-2018
▁ngừng	-2019
ix	-2020
ime	-2021
▁cu	-2022
ague	-2023
▁game	-2024
▁mạch	-2025
na	-2026
ino	-2027
▁Cơ	-2028
ashi	-2029
▁quận	-2030
▁thuế	-2031
▁quyển	-2032
Tôi	-2033
ary	-2034
era	-2035
▁tỉ	-2036
▁tỏ	-2037
▁hài	-2038
▁tàn	-2039
▁phái	-2040
pl	-2041
ùi	-2042
–1	-2043
▁Cũng	-2044
▁giỏi	-2045
ace	-2046
▁De	-2047
▁Này	-2048
▁họp	-2049
▁tổn	-2050
▁Ngài	-2051
▁u	-2052
▁Dân	-2053
▁Mor	-2054
▁can	-2055
▁mắc	-2056
▁chạm	-2057
▁↑	-2058
▁Nên	-2059
▁ạ	-2060
ney	-2061
▁Đế	-2062
▁tán	-2063
▁trích	-2064
▁27	-2065
▁ấn	-2066
▁Ang	-2067
▁Đất	-2068
ark	-2069
▁vỡ	-2070
orld	-2071
▁Pal	-2072
▁cặp	-2073
▁Thực	-2074
▁chụp	-2075
▁khảo	-2076
▁kênh	-2077
▁liệt	-2078
ros	-2079
▁Mich	-2080
▁diệt	-2081
are	-2082
▁Co	-2083
▁Se	-2084
▁190	-2085
▁hàm	-2086
▁nguyện	-2087
▁0	-2088
ane	-2089
▁23	-2090
▁bề	-2091
▁Tom	-2092
▁bão	-2093
▁bạo	-2094
▁mưa	-2095
▁nhẹ	-2096
▁ném	-2097
▁phỏng	-2098
yo	-2099
một	-2100
ron	-2101
rot	-2102
▁40	-2103
▁xạ	-2104
▁Jam	-2105
▁thuê	-2106
--	-2107
ho	-2108
èm	-2109
▁e	-2110
▁2,	-2111
▁Lúc	-2112
▁Ngay	-2113
▁nàng	-2114
uz	-2115
▁a	-2116
▁Sẽ	-2117
▁bảy	-2118
aur	-2119
ium	-2120
̀ng	-2121
▁Thủ	-2122
▁Jo	-2123
▁Truy	-2124
▁phiếu	-2125
ys	-2126
ấy	-2127
▁2.	-2128
ward	-2129
▁dối	-2130
aj	-2131
Ủy	-2132
▁He	-2133
ania	-2134
▁cãi	-2135
▁ung	-2136
▁Viện	-2137
▁Triều	-2138
50	-2139
pp	-2140
èn	-2141
ero	-2142
▁cà	-2143
▁vĩ	-2144
▁Câu	-2145
▁gió	-2146
▁lan	-2147
▁đức	-2148
▁ống	-2149
▁Cháu	-2150
▁khóa	-2151
▁niềm	-2152
▁quán	-2153
▁Chuyện	-2154
Cười	-2155
▁xương	-2156
ata	-2157
▁cờ	-2158
▁Lat	-2159
▁Tiên	-2160
▁giây	-2161
▁hiến	-2162
▁giọng	-2163
▁hoang	-2164
▁thước	-2165
ướp	-2166
▁Mad	-2167
▁Mỗi	-2168
▁mãi	-2169
▁quỹ	-2170
▁sung	-2171
▁chuỗi	-2172
▁Trường	-2173
va	-2174
ậc	-2175
#22	-2176
▁Sal	-2177
▁bãi	-2178
▁rãi	-2179
▁tiệc	-2180
▁ác	-2181
iệng	-2182
▁hạm	-2183
▁lầm	-2184
iforn	-2185
▁giáp	-2186
▁ngầm	-2187
▁tảng	-2188
ym	-2189
ìa	-2190
ố	-2191
▁ưu	-2192
▁Ủy	-2193
irus	-2194
▁bật	-2195
▁giàu	-2196
▁huyện	-2197
go	-2198
la	-2199
▁lượt	-2200
▁ngạc	-2201
ifornia	-2202
▁League	-2203
ề	-2204
ịp	-2205
▁At	-2206
▁Bl	-2207
▁Cảm	-2208
▁Ind	-2209
▁cựu	-2210
▁thận	-2211
ca	-2212
#24	-2213
ver	-2214
▁Hay	-2215
▁Lần	-2216
▁Rất	-2217
▁mét	-2218
▁đạn	-2219
▁sạch	-2220
▁World	-2221
▁hương	-2222
▁California	-2223
ale	-2224
les	-2225
▁thở	-2226
▁tắt	-2227
▁đươ	-2228
ee	-2229
ena	-2230
own	-2231
tin	-2232
▁Cứ	-2233
▁Ví	-2234
▁bậc	-2235
▁gấp	-2236
▁hẹn	-2237
▁tống	-2238
▁vong	-2239
▁Đồng	-2240
▁Paris	-2241
▁dưỡng	-2242
▁miệng	-2243
▁À	-2244
oan	-2245
▁bò	-2246
onia	-2247
▁Chị	-2248
▁Tok	-2249
▁Wind	-2250
▁chậm	-2251
▁thai	-2252
▁tiêm	-2253
NA	-2254
red	-2255
▁29	-2256
▁tạm	-2257
▁Kinh	-2258
▁chào	-2259
▁Intern	-2260
enz	-2261
iếc	-2262
ất	-2263
▁{\	-2264
▁Đã	-2265
▁hòn	-2266
▁may	-2267
▁phạt	-2268
▁tháp	-2269
ấc	-2270
ase	-2271
▁3,	-2272
▁Go	-2273
▁Kể	-2274
▁Mc	-2275
ines	-2276
▁hào	-2277
▁Hiện	-2278
▁cháy	-2279
▁Thượng	-2280
ows	-2281
▁Je	-2282
▁sắt	-2283
▁Alex	-2284
▁Cuối	-2285
▁Cách	-2286
▁Hồng	-2287
▁Trên	-2288
▁vinh	-2289
▁vườn	-2290
▁thăng	-2291
yd	-2292
úy	-2293
ớt	-2294
▁Cr	-2295
ười	-2296
▁Bro	-2297
▁cam	-2298
▁hoá	-2299
▁tùy	-2300
▁đập	-2301
eland	-2302
▁Paul	-2303
▁tiềm	-2304
ộm	-2305
▁Ừ	-2306
int	-2307
uch	-2308
▁tô	-2309
▁189	-2310
▁Cor	-2311
▁Tòa	-2312
▁khái	-2313
▁thác	-2314
▁điệu	-2315
▁nhánh	-2316
▁trồng	-2317
burg	-2318
▁hộp	-2319
▁lối	-2320
▁phe	-2321
▁vết	-2322
▁cướp	-2323
▁Giống	-2324
▁thánh	-2325
Nh	-2326
af	-2327
bo	-2328
én	-2329
ael	-2330
awa	-2331
ới	-2332
▁Ok	-2333
▁đới	-2334
▁ngọn	-2335
▁thua	-2336
ợt	-2337
inc	-2338
mer	-2339
ush	-2340
▁Về	-2341
▁hư	-2342
▁sổ	-2343
▁Thứ	-2344
▁kêu	-2345
▁thả	-2346
▁Sant	-2347
▁Franc	-2348
▁thiệt	-2349
ari	-2350
▁Đầu	-2351
▁chấm	-2352
▁liền	-2353
▁giảng	-2354
▁hoảng	-2355
▁ngang	-2356
▁thách	-2357
▁Philipp	-2358
ty	-2359
ham	-2360
oss	-2361
▁Her	-2362
▁gắn	-2363
▁đòi	-2364
▁cứng	-2365
▁phẫu	-2366
▁thầy	-2367
▁tặng	-2368
▁viễn	-2369
▁chóng	-2370
uel	-2371
outh	-2372
▁Lou	-2373
▁Pro	-2374
▁góc	-2375
▁phó	-2376
▁Đài	-2377
▁Đội	-2378
▁^	-2379
ner	-2380
▁Cap	-2381
▁hồn	-2382
▁Mình	-2383
▁một	-2384
▁Ngươi	-2385
▁George	-2386
ế	-2387
orm	-2388
yle	-2389
▁Bra	-2390
▁che	-2391
▁khổ	-2392
▁Rich	-2393
▁ngàn	-2394
oz	-2395
▁Ir	-2396
▁Nữ	-2397
▁nợ	-2398
▁ơi	-2399
▁bối	-2400
▁đua	-2401
Tiếng	-2402
ester	-2403
▁ghét	-2404
▁nhóc	-2405
▁Frank	-2406
▁lương	-2407
▁thiểu	-2408
ez	-2409
ke	-2410
▁kỉ	-2411
ille	-2412
▁lưới	-2413
ani	-2414
▁Cam	-2415
▁Syr	-2416
▁Thổ	-2417
▁Bill	-2418
▁ngại	-2419
▁đẳng	-2420
▁Chẳng	-2421
▁thượng	-2422
▁Số	-2423
▁lẻ	-2424
▁Lib	-2425
▁gen	-2426
▁mũi	-2427
▁Minh	-2428
▁Scot	-2429
▁ngốc	-2430
▁nghèo	-2431
ở	-2432
ins	-2433
▁31	-2434
▁Bur	-2435
▁Nội	-2436
▁ghế	-2437
▁lừa	-2438
▁rắc	-2439
▁tồi	-2440
▁đốt	-2441
▁giam	-2442
▁prot	-2443
▁khuẩn	-2444
▁được	-2445
br	-2446
úa	-2447
▁hô	-2448
anda	-2449
ford	-2450
▁USD	-2451
▁Đào	-2452
▁Thời	-2453
by	-2454
ti	-2455
ẳn	-2456
ive	-2457
uss	-2458
ựng	-2459
▁Tu	-2460
▁Dan	-2461
▁tám	-2462
▁ninh	-2463
CN	-2464
iy	-2465
ts	-2466
ano	-2467
rist	-2468
▁Ben	-2469
▁Cup	-2470
▁Mus	-2471
▁dõi	-2472
▁khơi	-2473
▁thải	-2474
▁triết	-2475
30	-2476
9;	-2477
éo	-2478
rom	-2479
▁Hà	-2480
▁mê	-2481
eria	-2482
▁Hầu	-2483
▁Syria	-2484
▁dường	-2485
73;	-2486
ail	-2487
ren	-2488
▁Er	-2489
....	-2490
▁hỏa	-2491
▁khô	-2492
lt	-2493
▁Bo	-2494
▁Hệ	-2495
▁cỡ	-2496
▁Mac	-2497
0.000	-2498
▁Nhìn	-2499
▁mệnh	-2500
▁sánh	-2501
▁khuôn	-2502
▁trống	-2503
5;	-2504
▁i	-2505
ays	-2506
oph	-2507
rat	-2508
▁Af	-2509
▁ảo	-2510
▁Min	-2511
▁Tối	-2512
▁cản	-2513
▁ổng	-2514
▁Cùng	-2515
▁Điển	-2516
▁Windows	-2517
32	-2518
ala	-2519
ita	-2520
oll	-2521
ãnh	-2522
▁Oh	-2523
▁Khoa	-2524
▁chìm	-2525
▁xứng	-2526
▁khích	-2527
▁người	-2528
gt	-2529
ull	-2530
▁bè	-2531
▁lồ	-2532
▁lỗ	-2533
▁Văn	-2534
▁đền	-2535
ondon	-2536
▁giận	-2537
▁nghề	-2538
▁Robert	-2539
▁khuyến	-2540
men	-2541
▁Sl	-2542
▁hà	-2543
▁mỏ	-2544
▁nô	-2545
ones	-2546
▁(18	-2547
▁chặt	-2548
▁đựng	-2549
my	-2550
ve	-2551
▁Ol	-2552
▁sa	-2553
▁Đi	-2554
rael	-2555
▁186	-2556
▁Bel	-2557
▁kém	-2558
▁tóc	-2559
▁Địa	-2560
0%	-2561
we	-2562
ýt	-2563
ụi	-2564
age	-2565
ima	-2566
ona	-2567
▁Bồ	-2568
▁Cổ	-2569
▁ám	-2570
bert	-2571
▁Mex	-2572
▁Thu	-2573
▁cục	-2574
▁mạc	-2575
▁Giám	-2576
▁Thông	-2577
▁huyết	-2578
▁London	-2579
▁William	-2580
ji	-2581
ont	-2582
▁Ro	-2583
▁Te	-2584
▁ax	-2585
▁bá	-2586
play	-2587
▁Hôm	-2588
▁lâm	-2589
▁lọc	-2590
▁đón	-2591
▁Sing	-2592
▁hiển	-2593
▁thám	-2594
▁trộm	-2595
▁tĩnh	-2596
▁chinh	-2597
▁khổng	-2598
▁°	-2599
que	-2600
▁#2	-2601
rain	-2602
▁187	-2603
▁188	-2604
▁Bal	-2605
▁dứt	-2606
▁lôi	-2607
▁thẻ	-2608
▁vây	-2609
không	-2610
▁hiếm	-2611
▁miêu	-2612
2)	-2613
ura	-2614
▁Gl	-2615
▁Air	-2616
▁Arg	-2617
▁Bất	-2618
▁(200	-2619
▁Danh	-2620
▁Thom	-2621
▁giấc	-2622
▁nhắn	-2623
▁Louis	-2624
▁Ồ	-2625
#79	-2626
aya	-2627
ola	-2628
ony	-2629
ost	-2630
▁vầ	-2631
ngton	-2632
▁Thôi	-2633
▁tròn	-2634
▁vịnh	-2635
▁Angel	-2636
▁Francis	-2637
▁+	-2638
̃ng	-2639
▁Di	-2640
▁lão	-2641
▁trú	-2642
▁Sinh	-2643
▁biện	-2644
▁đống	-2645
▁2011,	-2646
▁Thánh	-2647
Kh	-2648
ake	-2649
dis	-2650
oft	-2651
▁Mag	-2652
▁Val	-2653
▁Vir	-2654
▁tắm	-2655
▁Park	-2656
▁thang	-2657
▁Israel	-2658
▁Mexico	-2659
car	-2660
der	-2661
▁Me	-2662
▁Mo	-2663
▁dư	-2664
▁dãy	-2665
▁hẳn	-2666
▁đồn	-2667
▁đợt	-2668
▁Bằng	-2669
▁lành	-2670
▁lông	-2671
▁nhầm	-2672
▁thảm	-2673
▁David	-2674
▁Charles	-2675
́c	-2676
ần	-2677
▁Na	-2678
▁Wh	-2679
alia	-2680
▁Gal	-2681
▁III	-2682
▁Shi	-2683
▁sạn	-2684
▁Đối	-2685
▁Tính	-2686
▁cảng	-2687
▁điệp	-2688
▁James	-2689
")	-2690
7;	-2691
sen	-2692
▁Pan	-2693
▁Tur	-2694
▁tha	-2695
▁2015,	-2696
ashington	-2697
40	-2698
cy	-2699
gi	-2700
ory	-2701
shi	-2702
ượn	-2703
▁4,	-2704
▁Sm	-2705
▁ru	-2706
▁Học	-2707
▁chả	-2708
▁khứ	-2709
▁kìa	-2710
▁sụp	-2711
▁City	-2712
▁Hình	-2713
▁căng	-2714
▁hỏng	-2715
▁mảnh	-2716
▁ngon	-2717
▁vững	-2718
▁thiệp	-2719
1;	-2720
oo	-2721
pe	-2722
ect	-2723
▁hi	-2724
▁ép	-2725
▁Đô	-2726
iana	-2727
▁Hol	-2728
▁Lực	-2729
▁Mic	-2730
▁Pol	-2731
▁Tim	-2732
▁hảo	-2733
▁quà	-2734
▁2010	-2735
▁Thưa	-2736
▁quái	-2737
▁với	-2738
▁2008,	-2739
▁Đường	-2740
▁Washington	-2741
ki	-2742
su	-2743
ụt	-2744
▁CO	-2745
▁Mà	-2746
▁cú	-2747
▁ức	-2748
berg	-2749
▁Hen	-2750
▁Mas	-2751
▁Mer	-2752
▁Tập	-2753
▁kèm	-2754
▁quê	-2755
▁Đặc	-2756
style	-2757
▁Mont	-2758
▁Thần	-2759
▁điển	-2760
▁2006,	-2761
▁2010,	-2762
▁chuột	-2763
▁Khoảng	-2764
da	-2765
▁=	-2766
gar	-2767
per	-2768
rop	-2769
▁Tự	-2770
▁ox	-2771
asil	-2772
▁dâm	-2773
▁mát	-2774
▁mưu	-2775
▁đói	-2776
▁2008	-2777
▁2011	-2778
▁tiếc	-2779
▁protein	-2780
playstyle	-2781
SA	-2782
ía	-2783
ủi	-2784
▁ư	-2785
ski	-2786
ure	-2787
▁Ac	-2788
▁ga	-2789
▁ủy	-2790
wood	-2791
▁Bác	-2792
▁Nhĩ	-2793
▁Vua	-2794
▁biê	-2795
▁mùi	-2796
▁tri	-2797
▁Đạo	-2798
▁Cảnh	-2799
▁bùng	-2800
▁lãng	-2801
▁Argent	-2802
▁Christ	-2803
▁Thị	-2804
▁chở	-2805
▁dám	-2806
▁tụi	-2807
▁Phòng	-2808
▁virus	-2809
▁Internet	-2810
và	-2811
ome	-2812
▁("	-2813
▁Fl	-2814
▁My	-2815
▁Os	-2816
▁Vị	-2817
▁mì	-2818
▁Don	-2819
▁Sar	-2820
▁hãi	-2821
▁thợ	-2822
▁Hung	-2823
▁Loài	-2824
▁Quan	-2825
▁nhắm	-2826
▁thể	-2827
▁Richard	-2828
ida	-2829
oto	-2830
▁As	-2831
▁Tổ	-2832
▁Chi	-2833
▁Sup	-2834
▁Thì	-2835
▁You	-2836
▁cất	-2837
▁hỗn	-2838
▁lặp	-2839
▁sếp	-2840
▁2015	-2841
▁chín	-2842
▁giấu	-2843
▁soạn	-2844
▁tung	-2845
▁Philippines	-2846
,"	-2847
5%	-2848
de	-2849
eta	-2850
use	-2851
▁gỗ	-2852
▁mi	-2853
▁Bang	-2854
▁#273;	-2855
▁2013,	-2856
▁Ngoại	-2857
▁nghìn	-2858
▁nhuận	-2859
▁trăng	-2860
Tr	-2861
itz	-2862
sky	-2863
▁So	-2864
▁Sĩ	-2865
▁el	-2866
▁All	-2867
▁Dar	-2868
▁Kết	-2869
▁Mùa	-2870
▁dọn	-2871
▁2006	-2872
▁2013	-2873
▁Wars	-2874
▁hồng	-2875
▁lỏng	-2876
▁2014,	-2877
displaystyle	-2878
có	-2879
ft	-2880
▁!	-2881
gin	-2882
ini	-2883
▁3.	-2884
▁Hu	-2885
▁hổ	-2886
▁Gia	-2887
▁Haw	-2888
▁Jul	-2889
▁Los	-2890
▁dao	-2891
▁kín	-2892
#244;	-2893
▁Hoặc	-2894
▁chép	-2895
▁nhấn	-2896
▁Tiếng	-2897
▁Tokyo	-2898
▁thoải	-2899
ệ	-2900
ớn	-2901
ons	-2902
ênh	-2903
▁am	-2904
▁Vic	-2905
▁bận	-2906
▁sữa	-2907
▁2012	-2908
▁Camp	-2909
▁chôn	-2910
▁liều	-2911
▁đoạt	-2912
▁2016,	-2913
▁giường	-2914
20	-2915
che	-2916
com	-2917
ole	-2918
osh	-2919
▁ft	-2920
▁vở	-2921
▁Mil	-2922
▁hầm	-2923
▁đen	-2924
▁đèn	-2925
▁Trận	-2926
▁Michael	-2927
òm	-2928
ẫy	-2929
▁$	-2930
▁Es	-2931
▁Lý	-2932
▁Rh	-2933
▁Ye	-2934
▁tí	-2935
ella	-2936
▁Max	-2937
▁Wil	-2938
▁West	-2939
▁chấn	-2940
▁răng	-2941
▁phiền	-2942
▁Argentina	-2943
ừu	-2944
esh	-2945
ett	-2946
▁mm	-2947
▁ấm	-2948
#787	-2949
▁Chu	-2950
▁bia	-2951
▁xưa	-2952
▁bụng	-2953
▁khán	-2954
▁2007,	-2955
▁South	-2956
▁khiêu	-2957
▁thạch	-2958
▁Chương	-2959
▁những	-2960
ais	-2961
unt	-2962
▁Bu	-2963
▁Ma	-2964
▁rô	-2965
▁Del	-2966
▁Gar	-2967
▁mèo	-2968
▁Mark	-2969
▁Tiểu	-2970
▁axit	-2971
▁tuyết	-2972
36	-2973
ew	-2974
▁j	-2975
The	-2976
ago	-2977
aka	-2978
ram	-2979
▁Op	-2980
tron	-2981
▁500	-2982
▁gợi	-2983
▁rửa	-2984
▁sưu	-2985
▁đai	-2986
▁2001	-2987
▁2007	-2988
▁Hàng	-2989
▁phun	-2990
▁2012,	-2991
ational	-2992
▁khuyên	-2993
-4	-2994
air	-2995
ưỡi	-2996
▁5,	-2997
▁8,	-2998
▁On	-2999
▁dã	-3000
▁đệ	-3001
iver	-3002
▁Hơn	-3003
▁Kar	-3004
▁Met	-3005
▁Mik	-3006
▁Ram	-3007
▁cột	-3008
▁hyd	-3009
▁Chào	-3010
▁Jose	-3011
▁King	-3012
▁buôn	-3013
▁khấu	-3014
▁đuôi	-3015
▁2009,	-3016
▁Chiếc	-3017
▁Peter	-3018
▁Thanh	-3019
▁duyệt	-3020
▁Ireland	-3021
▁60	-3022
▁FC	-3023
▁Máy	-3024
▁Mấy	-3025
stein	-3026
▁Mary	-3027
▁Port	-3028
▁Quận	-3029
▁Trời	-3030
▁2013.	-3031
mp	-3032
rid	-3033
▁Gh	-3034
▁It	-3035
▁Gen	-3036
▁túi	-3037
▁đùa	-3038
▁2014	-3039
▁Long	-3040
▁mượn	-3041
▁trần	-3042
▁đằng	-3043
▁2015.	-3044
▁trứng	-3045
▁Nguyên	-3046
▁Phương	-3047
ba	-3048
uba	-3049
ube	-3050
▁Ag	-3051
▁Vi	-3052
▁Vũ	-3053
▁bù	-3054
▁kí	-3055
ited	-3056
▁10,	-3057
▁Ham	-3058
▁Kur	-3059
▁Sil	-3060
▁Sân	-3061
▁dàn	-3062
▁ngo	-3063
▁thề	-3064
▁tốn	-3065
▁đàm	-3066
▁đồi	-3067
▁Carl	-3068
▁Nhóm	-3069
▁Enter	-3070
▁khung	-3071
▁thuần	-3072
▁vuông	-3073
▁Edward	-3074
▁Thomas	-3075
een	-3076
ến	-3077
▁4.	-3078
▁Dự	-3079
▁gỡ	-3080
▁Ôi	-3081
▁ở	-3082
ican	-3083
ield	-3084
▁Bos	-3085
▁Nic	-3086
▁Tin	-3087
▁Tor	-3088
▁Vấn	-3089
▁bền	-3090
▁Phát	-3091
▁thôn	-3092
-3	-3093
BC	-3094
ker	-3095
▁Ex	-3096
▁TV	-3097
▁Nap	-3098
▁Nig	-3099
▁TCN	-3100
▁bội	-3101
▁ngũ	-3102
▁2000	-3103
▁mươi	-3104
▁2011.	-3105
▁2012.	-3106
▁2014.	-3107
▁chừng	-3108
▁Martin	-3109
9)	-3110
ớp	-3111
ial	-3112
ila	-3113
itt	-3114
onn	-3115
▁Ap	-3116
▁Sư	-3117
▁Bol	-3118
▁Med	-3119
▁Mos	-3120
▁Phó	-3121
▁Sol	-3122
▁mây	-3123
▁quỷ	-3124
▁sợi	-3125
▁Kông	-3126
▁khóc	-3127
▁lũng	-3128
▁xoay	-3129
rosoft	-3130
10	-3131
FA	-3132
ct	-3133
za	-3134
500	-3135
ade	-3136
ora	-3137
▁No	-3138
▁Uk	-3139
▁Ken	-3140
▁Lee	-3141
▁Tam	-3142
▁cẩn	-3143
▁móc	-3144
▁mạn	-3145
▁oxy	-3146
▁rác	-3147
▁tia	-3148
▁voi	-3149
#224;	-3150
ville	-3151
▁Vùng	-3152
▁gián	-3153
▁phổi	-3154
▁viêm	-3155
▁2005,	-3156
▁North	-3157
▁Super	-3158
4)	-3159
Ng	-3160
ank	-3161
aus	-3162
ien	-3163
▁5.	-3164
▁Pe	-3165
▁kĩ	-3166
bằng	-3167
ment	-3168
▁Mat	-3169
▁Tak	-3170
▁Tex	-3171
▁cắp	-3172
▁cốt	-3173
▁cừu	-3174
▁lui	-3175
▁mạo	-3176
▁nấu	-3177
▁vay	-3178
ision	-3179
stant	-3180
▁Điện	-3181
▁2016.	-3182
▁2017.	-3183
▁huống	-3184
7)	-3185
TV	-3186
}}	-3187
▁Í	-3188
ira	-3189
iệ	-3190
▁9,	-3191
▁Ca	-3192
▁Yo	-3193
▁co	-3194
▁Bab	-3195
▁Bên	-3196
▁mãn	-3197
▁pha	-3198
▁tựa	-3199
▁Bern	-3200
▁Nghệ	-3201
▁Tiếp	-3202
▁bạch	-3203
▁dính	-3204
▁khẩn	-3205
▁ngọt	-3206
▁ranh	-3207
▁tuân	-3208
▁Carol	-3209
3)	-3210
90	-3211
Ph	-3212
eal	-3213
erm	-3214
ink	-3215
oot	-3216
ors	-3217
zil	-3218
▁6,	-3219
▁7,	-3220
▁Su	-3221
▁tị	-3222
▁va	-3223
illa	-3224
▁Cao	-3225
▁Luc	-3226
▁Nob	-3227
▁béo	-3228
▁bơi	-3229
▁xóa	-3230
ander	-3231
▁(201	-3232
▁2009	-3233
▁2016	-3234
▁cong	-3235
▁cổng	-3236
▁lặng	-3237
▁Album	-3238
▁thoảng	-3239
▁Microsoft	-3240
ook	-3241
rag	-3242
▁Hồ	-3243
▁kẹ	-3244
▁Ít	-3245
ustr	-3246
ống	-3247
▁184	-3248
▁Hợp	-3249
▁Ira	-3250
▁Mur	-3251
▁túc	-3252
▁đực	-3253
người	-3254
▁Iran	-3255
▁Lãnh	-3256
▁Stan	-3257
▁Tình	-3258
▁xinh	-3259
ics	-3260
ova	-3261
yan	-3262
▁35	-3263
▁NA	-3264
▁Ur	-3265
▁Uy	-3266
itan	-3267
▁Aug	-3268
▁Bắt	-3269
▁Hel	-3270
▁Nơi	-3271
▁Xem	-3272
▁cưỡ	-3273
▁dày	-3274
▁for	-3275
▁tân	-3276
▁Flor	-3277
▁nhịp	-3278
▁quét	-3279
▁trạm	-3280
▁Maria	-3281
▁biết	-3282
▁Ukrain	-3283
5)	-3284
CA	-3285
cl	-3286
inn	-3287
ios	-3288
ult	-3289
ốn	-3290
▁Av	-3291
▁Ra	-3292
▁no	-3293
▁su	-3294
▁võ	-3295
▁vỏ	-3296
▁11,	-3297
▁Bob	-3298
▁Dis	-3299
▁Gra	-3300
▁Kat	-3301
▁Sim	-3302
▁ngư	-3303
▁rắn	-3304
▁túy	-3305
▁Phân	-3306
▁Wall	-3307
▁chúc	-3308
▁lang	-3309
▁ương	-3310
▁Colom	-3311
▁Brazil	-3312
▁Virgin	-3313
#4	-3314
ED	-3315
ùm	-3316
ợn	-3317
ado	-3318
akh	-3319
ậy	-3320
▁Sw	-3321
aint	-3322
ette	-3323
ogle	-3324
▁Gần	-3325
▁Mel	-3326
▁Ter	-3327
▁Van	-3328
▁car	-3329
▁cát	-3330
▁lây	-3331
▁Chưa	-3332
▁Thủy	-3333
▁hoan	-3334
▁hoại	-3335
▁hydro	-3336
▁Victor	-3337
60	-3338
IA	-3339
ko	-3340
ump	-3341
ỗng	-3342
▁Ot	-3343
▁ro	-3344
▁185	-3345
▁DNA	-3346
▁hưu	-3347
▁mực	-3348
▁đáo	-3349
▁Hiến	-3350
▁Thay	-3351
▁dược	-3352
▁nồng	-3353
▁trộn	-3354
▁2007.	-3355
▁Phiên	-3356
▁Nghiên	-3357
chi	-3358
ois	-3359
ori	-3360
rey	-3361
▁Il	-3362
▁dò	-3363
▁ưa	-3364
▁Kit	-3365
▁Nat	-3366
▁Red	-3367
▁Tan	-3368
▁rad	-3369
▁Đảo	-3370
▁Peru	-3371
▁ngón	-3372
▁nhẫn	-3373
▁trưa	-3374
▁Colum	-3375
▁cương	-3376
-5	-3377
xi	-3378
ula	-3379
ical	-3380
ling	-3381
tain	-3382
▁App	-3383
▁For	-3384
▁Jim	-3385
▁Mục	-3386
▁Pak	-3387
▁Ros	-3388
▁cac	-3389
▁hối	-3390
▁Đưa	-3391
▁Cuba	-3392
▁Quần	-3393
▁ngập	-3394
▁trầm	-3395
▁Định	-3396
▁huyền	-3397
▁Brasil	-3398
▁ngưỡng	-3399
▁Colombia	-3400
25	-3401
6)	-3402
no	-3403
▁z	-3404
ota	-3405
▁Az	-3406
▁Mu	-3407
▁sp	-3408
được	-3409
▁Rec	-3410
▁cám	-3411
▁sàn	-3412
▁vân	-3413
▁Đôi	-3414
▁đeo	-3415
▁Loan	-3416
▁Ngân	-3417
▁Toàn	-3418
▁nhãn	-3419
▁treo	-3420
▁xuân	-3421
▁Henry	-3422
▁thùng	-3423
▁Google	-3424
ộp	-3425
app	-3426
fer	-3427
ger	-3428
lan	-3429
ậu	-3430
▁Fr	-3431
▁Kr	-3432
▁bi	-3433
▁sh	-3434
▁xỉ	-3435
▁ẩm	-3436
ghan	-3437
over	-3438
▁Quá	-3439
▁Sur	-3440
▁bồi	-3441
▁rob	-3442
▁sáp	-3443
apore	-3444
aysia	-3445
▁Bệnh	-3446
▁Iraq	-3447
▁Luật	-3448
▁dinh	-3449
▁muối	-3450
▁Thống	-3451
▁gương	-3452
▁Hungary	-3453
!"	-3454
CO	-3455
ID	-3456
li	-3457
con	-3458
ove	-3459
ướt	-3460
▁..	-3461
▁00	-3462
▁7.	-3463
▁Xã	-3464
▁im	-3465
▁Ath	-3466
▁Cro	-3467
▁Phụ	-3468
▁Tay	-3469
▁cóc	-3470
▁mồi	-3471
▁nit	-3472
▁trễ	-3473
ivers	-3474
▁1990	-3475
▁Stev	-3476
▁canh	-3477
▁chìa	-3478
▁ruột	-3479
▁2009.	-3480
▁2010.	-3481
▁2017,	-3482
▁Saint	-3483
▁Texas	-3484
▁Thiết	-3485
▁khẳng	-3486
▁Angeles	-3487
▁Singapore	-3488
11	-3489
St	-3490
do	-3491
wa	-3492
▁♫	-3493
act	-3494
ali	-3495
ool	-3496
ật	-3497
▁70	-3498
▁Kế	-3499
▁Pu	-3500
▁Sk	-3501
▁Tw	-3502
▁Áo	-3503
lymp	-3504
▁Cục	-3505
▁Ger	-3506
▁Hòa	-3507
▁gan	-3508
▁để	-3509
▁2005	-3510
▁Shin	-3511
▁Star	-3512
▁buýt	-3513
▁trôi	-3514
▁vang	-3515
▁đến	-3516
▁đụng	-3517
▁Champ	-3518
▁trúng	-3519
ps	-3520
ux	-3521
▁#	-3522
can	-3523
ear	-3524
way	-3525
▁(3	-3526
▁32	-3527
▁Hạ	-3528
▁Kẻ	-3529
▁cm	-3530
▁Đệ	-3531
▁Cám	-3532
▁Jac	-3533
▁nút	-3534
▁2004	-3535
▁Phật	-3536
▁Well	-3537
▁dáng	-3538
▁Chile	-3539
▁Santa	-3540
%.	-3541
8)	-3542
IS	-3543
ny	-3544
ér	-3545
ele	-3546
olf	-3547
▁0,	-3548
▁Du	-3549
▁Id	-3550
▁Ko	-3551
▁Ky	-3552
▁We	-3553
▁sứ	-3554
ball	-3555
oshi	-3556
▁Hal	-3557
▁cậy	-3558
▁giơ	-3559
▁lắp	-3560
▁rào	-3561
▁Phim	-3562
▁Tiến	-3563
▁giày	-3564
▁kiên	-3565
▁rồng	-3566
▁tràn	-3567
▁Nghĩa	-3568
▁United	-3569
▁Malaysia	-3570
▁Scotland	-3571
▁Francisco	-3572
ví	-3573
▁:	-3574
aki	-3575
ets	-3576
ire	-3577
▁80	-3578
▁Ak	-3579
▁Bỉ	-3580
▁To	-3581
▁ac	-3582
aire	-3583
▁Cas	-3584
▁Dub	-3585
▁Hỏa	-3586
▁Jun	-3587
▁Tác	-3588
▁hẹp	-3589
▁ngã	-3590
▁nát	-3591
▁phu	-3592
▁rủi	-3593
▁đâm	-3594
▁2017	-3595
▁ngẫu	-3596
▁nhạy	-3597
▁Austr	-3598
▁Grand	-3599
▁Music	-3600
▁Olymp	-3601
▁Tương	-3602
▁khoan	-3603
▁robot	-3604
dy	-3605
ga	-3606
ha	-3607
ja	-3608
pr	-3609
các	-3610
gen	-3611
ild	-3612
▁Ju	-3613
▁lò	-3614
▁pl	-3615
▁Die	-3616
▁Gro	-3617
▁She	-3618
▁Tân	-3619
▁cụm	-3620
▁del	-3621
▁mòn	-3622
▁tam	-3623
▁tần	-3624
Không	-3625
trong	-3626
▁Stre	-3627
▁chán	-3628
▁2003,	-3629
▁khiếp	-3630
▁Indones	-3631
1)	-3632
70	-3633
BI	-3634
ES	-3635
Vỗ	-3636
pt	-3637
ze	-3638
iề	-3639
rad	-3640
rew	-3641
van	-3642
ết	-3643
▁on	-3644
▁úy	-3645
ater	-3646
ates	-3647
ions	-3648
olis	-3649
▁300	-3650
▁Tai	-3651
▁Tới	-3652
▁bột	-3653
▁mệt	-3654
▁pol	-3655
▁rạp	-3656
▁thô	-3657
▁đậu	-3658
▁Miss	-3659
▁chẩn	-3660
▁muộn	-3661
▁ngợi	-3662
▁rồi	-3663
▁thỉnh	-3664
▁Virginia	-3665
-8	-3666
AR	-3667
ẫm	-3668
ami	-3669
ban	-3670
ior	-3671
iễu	-3672
olk	-3673
ope	-3674
▁IV	-3675
▁Sa	-3676
▁bơ	-3677
▁kỵ	-3678
▁mồ	-3679
▁400	-3680
▁Ant	-3681
▁Dom	-3682
▁Gam	-3683
▁Mot	-3684
▁Nik	-3685
▁Tài	-3686
▁Tốt	-3687
▁khỉ	-3688
▁lân	-3689
▁múa	-3690
▁Marc	-3691
▁Yeah	-3692
▁hoãn	-3693
▁khía	-3694
▁quát	-3695
▁2004,	-3696
▁Georg	-3697
▁Indonesia	-3698
OS	-3699
be	-3700
he	-3701
ye	-3702
ữ	-3703
ode	-3704
ếch	-3705
▁38	-3706
▁45	-3707
▁kg	-3708
#784	-3709
ower	-3710
rich	-3711
uela	-3712
▁10.	-3713
▁183	-3714
▁Eur	-3715
▁Seo	-3716
▁Ste	-3717
▁Sun	-3718
▁lãm	-3719
▁lật	-3720
▁ong	-3721
▁táo	-3722
▁tóm	-3723
▁Hành	-3724
▁ngực	-3725
ington	-3726
▁Quảng	-3727
▁Wales	-3728
▁huynh	-3729
▁trừng	-3730
▁Latinh	-3731
▁Nigeria	-3732
ằn	-3733
32;	-3734
ave	-3735
ily	-3736
res	-3737
▁8.	-3738
▁Im	-3739
▁Ug	-3740
▁lỡ	-3741
▁mỹ	-3742
▁Hóa	-3743
▁Mah	-3744
▁Thư	-3745
▁Tìm	-3746
▁say	-3747
#432;	-3748
erson	-3749
▁Amer	-3750
▁Biển	-3751
▁Cast	-3752
▁Comp	-3753
▁Play	-3754
▁Quản	-3755
▁Song	-3756
▁1990,	-3757
▁thoái	-3758
stantin	-3759
▁Record	-3760
▁Ukraina	-3761
ghanistan	-3762
▁Pakistan	-3763
12	-3764
AN	-3765
▁\	-3766
ait	-3767
mar	-3768
như	-3769
ulf	-3770
▁AD	-3771
▁cỏ	-3772
idae	-3773
idge	-3774
well	-3775
▁Cos	-3776
▁Div	-3777
▁Han	-3778
▁Ray	-3779
▁hâm	-3780
▁kịp	-3781
▁lộn	-3782
Chúng	-3783
▁Nghị	-3784
▁cuộn	-3785
▁lệch	-3786
▁phấn	-3787
▁than	-3788
▁Đáng	-3789
▁Phong	-3790
▁Smith	-3791
18	-3792
me	-3793
har	-3794
ện	-3795
▁AS	-3796
▁Ah	-3797
▁Mi	-3798
▁rã	-3799
▁st	-3800
atar	-3801
oman	-3802
▁180	-3803
▁Alf	-3804
▁Lục	-3805
▁Ver	-3806
▁leo	-3807
▁tật	-3808
▁ấy	-3809
▁Jean	-3810
▁bông	-3811
▁hang	-3812
▁nhựa	-3813
▁tùng	-3814
▁Động	-3815
▁muốn	-3816
▁thịnh	-3817
▁Joseph	-3818
Cl	-3819
sa	-3820
ui	-3821
▁Ư	-3822
ble	-3823
eda	-3824
org	-3825
tic	-3826
▁Lễ	-3827
▁hò	-3828
▁mò	-3829
▁mù	-3830
ings	-3831
▁Boy	-3832
▁Cov	-3833
▁Cúp	-3834
▁Cầu	-3835
▁Lâu	-3836
▁May	-3837
▁Tàu	-3838
▁bụi	-3839
▁cốc	-3840
▁dải	-3841
▁kil	-3842
▁lạm	-3843
▁nét	-3844
▁ser	-3845
▁sốt	-3846
▁về	-3847
▁đạp	-3848
▁đớn	-3849
▁Luân	-3850
▁Mill	-3851
▁dũng	-3852
▁hung	-3853
▁thép	-3854
▁vĩnh	-3855
▁2001,	-3856
▁Hướng	-3857
▁thung	-3858
▁Albert	-3859
▁cacbon	-3860
▁nghịch	-3861
▁Columbia	-3862
19	-3863
ks	-3864
Anh	-3865
off	-3866
out	-3867
yme	-3868
▁90	-3869
▁rẻ	-3870
▁vú	-3871
▁Âm	-3872
▁đẻ	-3873
ance	-3874
aria	-3875
hoặc	-3876
thur	-3877
ằng	-3878
▁Hit	-3879
▁Nar	-3880
▁Nào	-3881
▁Phổ	-3882
▁Tel	-3883
▁Vài	-3884
▁chẽ	-3885
▁nha	-3886
▁phú	-3887
▁san	-3888
▁sơn	-3889
▁Town	-3890
▁Zeal	-3891
▁chăn	-3892
▁giãn	-3893
▁mộng	-3894
▁thổi	-3895
▁điêu	-3896
▁ngoan	-3897
▁phẳng	-3898
-0	-3899
-6	-3900
15	-3901
IV	-3902
wn	-3903
Con	-3904
III	-3905
aud	-3906
chn	-3907
▁(4	-3908
▁6.	-3909
▁CD	-3910
▁Sở	-3911
▁nở	-3912
#789	-3913
ador	-3914
ence	-3915
▁179	-3916
▁Bul	-3917
▁Eng	-3918
▁Fac	-3919
▁Fre	-3920
▁Hey	-3921
▁Jer	-3922
▁Rad	-3923
▁bớt	-3924
▁pin	-3925
▁sự	-3926
▁sắm	-3927
▁Đan	-3928
▁Cent	-3929
▁Dưới	-3930
▁Giao	-3931
▁Mông	-3932
▁inch	-3933
▁ngừa	-3934
▁tháo	-3935
▁vậy	-3936
▁xăng	-3937
▁Diego	-3938
▁anime	-3939
▁miếng	-3940
chester	-3941
▁Warsaw	-3942
▁Zealand	-3943
▁Afghanistan	-3944
bi	-3945
▁—	-3946
200	-3947
den	-3948
ign	-3949
oid	-3950
ric	-3951
vin	-3952
win	-3953
xem	-3954
▁Cá	-3955
▁Hi	-3956
▁Vụ	-3957
▁dạ	-3958
▁nề	-3959
▁đố	-3960
#788	-3961
aser	-3962
atia	-3963
bour	-3964
enez	-3965
ound	-3966
uyển	-3967
▁150	-3968
▁Cực	-3969
▁Des	-3970
▁Dou	-3971
▁Est	-3972
▁Kos	-3973
▁Som	-3974
▁đáy	-3975
▁(199	-3976
▁Cảng	-3977
▁Liệu	-3978
▁Thêm	-3979
▁ghép	-3980
▁màng	-3981
▁ngơi	-3982
▁tang	-3983
▁Harry	-3984
▁Berlin	-3985
▁Disney	-3986
);	-3987
oe	-3988
aut	-3989
hay	-3990
ott	-3991
por	-3992
uit	-3993
▁Ox	-3994
▁ân	-3995
mond	-3996
▁Bay	-3997
▁Cat	-3998
▁Kon	-3999
▁Lar	-4000
▁Lin	-4001
▁bar	-4002
▁men	-4003
▁trà	-4004
▁2003	-4005
▁Russ	-4006
▁Tuần	-4007
▁diệu	-4008
▁Anton	-4009
▁Serie	-4010
▁Thằng	-4011
▁Venez	-4012
▁ngưng	-4013
tainment	-4014
DP	-4015
oa	-4016
ùn	-4017
cia	-4018
ela	-4019
ise	-4020
nes	-4021
rak	-4022
uki	-4023
ếu	-4024
▁36	-4025
▁CA	-4026
▁Ke	-4027
▁gà	-4028
▁xí	-4029
▁ái	-4030
iano	-4031
▁12,	-4032
▁Ash	-4033
▁Bah	-4034
▁Báo	-4035
▁FBI	-4036
▁Fer	-4037
▁chợ	-4038
▁cài	-4039
▁lặn	-4040
itter	-4041
ustin	-4042
▁1980	-4043
▁Adam	-4044
▁Game	-4045
▁Lịch	-4046
▁Mạch	-4047
▁Ngôi	-4048
▁Stud	-4049
▁Thậm	-4050
▁Tiền	-4051
▁khói	-4052
▁thế	-4053
▁vạch	-4054
▁2000,	-4055
▁2008.	-4056
▁Giáng	-4057
▁Green	-4058
▁trinh	-4059
▁Boston	-4060
▁nhượng	-4061
MA	-4062
MS	-4063
any	-4064
eop	-4065
olo	-4066
yst	-4067
▁Ha	-4068
▁Mô	-4069
▁Ni	-4070
▁Ru	-4071
▁op	-4072
▁rồ	-4073
▁182	-4074
▁Ele	-4075
▁Hạm	-4076
▁Jan	-4077
▁Str	-4078
▁Tal	-4079
▁Thể	-4080
▁bốc	-4081
▁lát	-4082
▁lợn	-4083
▁nấm	-4084
ather	-4085
uchia	-4086
▁Cung	-4087
▁Hall	-4088
▁Sông	-4089
▁Vườn	-4090
▁chai	-4091
▁châm	-4092
▁elec	-4093
▁khát	-4094
▁kiệt	-4095
▁Apple	-4096
▁Hawai	-4097
▁Times	-4098
▁Young	-4099
▁cưỡng	-4100
▁xưởng	-4101
▁Daniel	-4102
▁nghiện	-4103
▁Records	-4104
▁Univers	-4105
▁Entertainment	-4106
TA	-4107
di	-4108
rl	-4109
ava	-4110
iga	-4111
ria	-4112
une	-4113
ều	-4114
̉ng	-4115
̣ng	-4116
▁Bị	-4117
▁FI	-4118
▁IS	-4119
▁bê	-4120
▁lơ	-4121
▁mũ	-4122
ream	-4123
ters	-4124
▁Ari	-4125
▁Pat	-4126
▁cạn	-4127
▁hoà	-4128
▁xóm	-4129
abeth	-4130
ethyl	-4131
▁Chất	-4132
▁Rach	-4133
▁cống	-4134
▁hằng	-4135
▁long	-4136
▁2018.	-4137
▁trượt	-4138
▁Uganda	-4139
▁Australia	-4140
):	-4141
TO	-4142
éc	-4143
▁o	-4144
ady	-4145
aku	-4146
ery	-4147
ầu	-4148
́ng	-4149
▁Ty	-4150
▁sỹ	-4151
ardo	-4152
▁11.	-4153
▁20,	-4154
▁Alb	-4155
▁Art	-4156
▁Bat	-4157
▁Bir	-4158
▁Hor	-4159
▁chă	-4160
▁dốc	-4161
▁enz	-4162
▁mọc	-4163
▁nôn	-4164
icago	-4165
oster	-4166
▁1000	-4167
▁Biết	-4168
▁Hann	-4169
▁Harv	-4170
▁Loại	-4171
▁Nước	-4172
▁củng	-4173
▁1945,	-4174
▁Chris	-4175
▁lưỡng	-4176
▁thuẫn	-4177
▁Arthur	-4178
▁Hawaii	-4179
▁Truyền	-4180
▁Campuchia	-4181
▁Venezuela	-4182
ów	-4183
azz	-4184
cer	-4185
els	-4186
emy	-4187
ict	-4188
iff	-4189
tar	-4190
ugh	-4191
–19	-4192
▁Bh	-4193
▁Mé	-4194
▁lề	-4195
▁tò	-4196
#791	-4197
olog	-4198
uynh	-4199
▁12.	-4200
▁Hot	-4201
▁Mai	-4202
▁Sat	-4203
▁bẫy	-4204
▁dắt	-4205
▁gác	-4206
▁mỏi	-4207
field	-4208
▁Amaz	-4209
▁bổng	-4210
▁chốt	-4211
▁cậu	-4212
▁kiệm	-4213
▁thèm	-4214
▁Guine	-4215
▁Nobel	-4216
▁manga	-4217
▁khoảnh	-4218
▁Division	-4219
▁electron	-4220
80	-4221
mm	-4222
ni	-4223
ese	-4224
gan	-4225
omb	-4226
ữa	-4227
▁Ev	-4228
▁Kn	-4229
▁ne	-4230
adel	-4231
emen	-4232
igan	-4233
▁120	-4234
▁202	-4235
▁Inc	-4236
▁Kam	-4237
▁Nhớ	-4238
▁Ott	-4239
▁bọc	-4240
▁làn	-4241
▁mập	-4242
▁nâu	-4243
▁nén	-4244
▁sói	-4245
▁tẩy	-4246
▁tọa	-4247
▁vắc	-4248
▁đếm	-4249
▁Ảnh	-4250
ement	-4251
▁1970	-4252
▁2018	-4253
▁Barb	-4254
▁Dịch	-4255
▁Greg	-4256
▁Hill	-4257
▁Mang	-4258
▁Roma	-4259
▁Ross	-4260
▁Sáng	-4261
▁khen	-4262
▁thứ	-4263
▁tươi	-4264
▁lường	-4265
▁Thuyền	-4266
-7	-4267
13	-4268
_{	-4269
cu	-4270
▁Ổ	-4271
asp	-4272
eld	-4273
nam	-4274
oli	-4275
xin	-4276
▁Sử	-4277
▁óc	-4278
▁Đỏ	-4279
ison	-4280
line	-4281
ther	-4282
thia	-4283
▁Bao	-4284
▁Cần	-4285
▁Jon	-4286
▁Law	-4287
▁Tar	-4288
▁Vẫn	-4289
▁Web	-4290
▁cor	-4291
▁gọn	-4292
▁kẹt	-4293
▁đắt	-4294
tháng	-4295
▁Cuốn	-4296
▁lùng	-4297
▁vắng	-4298
lywood	-4299
▁1980,	-4300
▁Chuẩn	-4301
▁House	-4302
▁Quyền	-4303
▁Thiếu	-4304
▁Trang	-4305
▁nướng	-4306
▁Guinea	-4307
▁Chicago	-4308
▁Carolina	-4309
BS	-4310
ẹo	-4311
aga	-4312
ere	-4313
isa	-4314
let	-4315
row	-4316
ual	-4317
uay	-4318
▁Ku	-4319
▁NG	-4320
▁Rõ	-4321
▁dĩ	-4322
▁nè	-4323
cher	-4324
egas	-4325
elle	-4326
ngày	-4327
▁Ann	-4328
▁Bas	-4329
▁Far	-4330
▁Mak	-4331
▁Nov	-4332
▁Ron	-4333
▁Sáu	-4334
▁Tun	-4335
▁bướ	-4336
▁dội	-4337
▁kem	-4338
▁lụt	-4339
▁nộp	-4340
▁viê	-4341
▁ván	-4342
board	-4343
ordan	-4344
▁Gran	-4345
▁Mike	-4346
▁Muốn	-4347
▁Prem	-4348
▁thâm	-4349
▁2002,	-4350
▁2018,	-4351
▁Dubai	-4352
▁Inter	-4353
▁Latin	-4354
▁Tướng	-4355
▁Video	-4356
▁chăng	-4357
▁thấy	-4358
▁viếng	-4359
▁vượng	-4360
▁xướng	-4361
▁Palest	-4362
▁Thường	-4363
▁Alexander	-4364
Al	-4365
EC	-4366
gl	-4367
yc	-4368
ãm	-4369
̃n	-4370
ept	-4371
▁39	-4372
▁42	-4373
▁64	-4374
▁Da	-4375
▁Kỹ	-4376
▁Ul	-4377
▁ôm	-4378
erto	-4379
mann	-4380
▁00:	-4381
▁Arm	-4382
▁Bức	-4383
▁Kir	-4384
▁Lời	-4385
▁McC	-4386
▁Sav	-4387
▁Vol	-4388
▁dạo	-4389
▁dẹp	-4390
▁gũi	-4391
▁gối	-4392
▁hét	-4393
▁mắn	-4394
▁non	-4395
▁đấm	-4396
aurus	-4397
▁1960	-4398
▁Brit	-4399
▁Eliz	-4400
▁Penn	-4401
▁cần	-4402
▁cưng	-4403
▁xích	-4404
▁đính	-4405
▁2006.	-4406
▁Barry	-4407
▁Covid	-4408
▁Kenya	-4409
▁Marsh	-4410
▁Seoul	-4411
▁Rachel	-4412
▁Florida	-4413
▁Olympic	-4414
▁Victoria	-4415
8%	-4416
89	-4417
PD	-4418
ci	-4419
gu	-4420
ii	-4421
po	-4422
ớc	-4423
cha	-4424
cho	-4425
ito	-4426
oma	-4427
uce	-4428
uro	-4429
▁9.	-4430
▁FA	-4431
▁Lo	-4432
▁Sn	-4433
▁UN	-4434
▁at	-4435
▁nụ	-4436
▁vờ	-4437
▁Đề	-4438
▁ốc	-4439
alin	-4440
amin	-4441
sung	-4442
▁Ast	-4443
▁Che	-4444
▁Gab	-4445
▁God	-4446
▁Mir	-4447
▁Quả	-4448
▁Res	-4449
▁Rio	-4450
▁Sir	-4451
▁TED	-4452
▁Win	-4453
▁bẩn	-4454
▁cắm	-4455
▁hận	-4456
▁lõi	-4457
▁Đôn	-4458
▁đầm	-4459
▁Ổng	-4460
Người	-4461
amine	-4462
▁Bell	-4463
▁Comm	-4464
▁Tony	-4465
▁sườn	-4466
▁ngoái	-4467
▁quãng	-4468
▁thính	-4469
ootball	-4470
▁Bulgar	-4471
▁Street	-4472
▁Ottoman	-4473
▁Elizabeth	-4474
17	-4475
In	-4476
từ	-4477
▁;	-4478
▁á	-4479
▁ả	-4480
asc	-4481
box	-4482
ega	-4483
its	-4484
lyn	-4485
mad	-4486
rin	-4487
ylv	-4488
▁34	-4489
▁Cố	-4490
▁Dĩ	-4491
▁Xe	-4492
▁ar	-4493
▁vé	-4494
▁Ấu	-4495
arth	-4496
atri	-4497
endo	-4498
iber	-4499
▁177	-4500
▁19.	-4501
▁ADN	-4502
▁Bus	-4503
▁Fri	-4504
▁Lào	-4505
▁Lấy	-4506
▁Mau	-4507
▁Soc	-4508
▁bút	-4509
▁cởi	-4510
▁dâu	-4511
▁ghé	-4512
▁mến	-4513
▁nảy	-4514
▁nốt	-4515
▁vòm	-4516
▁xám	-4517
▁Bảng	-4518
▁Gold	-4519
▁Goth	-4520
▁Rome	-4521
▁Thấy	-4522
▁Viết	-4523
▁Vịnh	-4524
▁chục	-4525
▁manh	-4526
▁thấu	-4527
▁Liban	-4528
▁Robin	-4529
▁Amazon	-4530
▁August	-4531
▁Premier	-4532
▁Billboard	-4533
.)	-4534
FC	-4535
IN	-4536
TC	-4537
gy	-4538
sự	-4539
yt	-4540
íp	-4541
̣i	-4542
300	-4543
ato	-4544
don	-4545
elt	-4546
iet	-4547
iew	-4548
ife	-4549
imb	-4550
omp	-4551
pha	-4552
ras	-4553
ray	-4554
trợ	-4555
ubl	-4556
uồn	-4557
▁).	-4558
▁Po	-4559
▁Ts	-4560
▁lô	-4561
▁ur	-4562
▁Đa	-4563
ever	-4564
ishi	-4565
ough	-4566
▁Atl	-4567
▁Chà	-4568
▁Ein	-4569
▁Fox	-4570
▁Leg	-4571
▁One	-4572
▁Pot	-4573
▁Sơn	-4574
▁Vai	-4575
▁Ven	-4576
▁bit	-4577
▁dịp	-4578
▁dời	-4579
▁gãy	-4580
▁ion	-4581
▁lãi	-4582
▁mâu	-4583
▁mốc	-4584
▁nho	-4585
▁nêu	-4586
▁tuệ	-4587
shire	-4588
▁1995	-4589
▁Girl	-4590
▁Jane	-4591
▁Jess	-4592
▁Kitô	-4593
▁Leon	-4594
▁Tỉnh	-4595
▁chọc	-4596
▁giật	-4597
▁gánh	-4598
▁khôi	-4599
▁rưỡi	-4600
#7871;	-4601
▁1997,	-4602
▁Armen	-4603
▁Carib	-4604
▁Colle	-4605
▁cuồng	-4606
▁điều	-4607
▁Panama	-4608
▁Constantin	-4609
.,	-4610
LA	-4611
PS	-4612
US	-4613
").	-4614
Một	-4615
asa	-4616
cel	-4617
han	-4618
ken	-4619
osa	-4620
rac	-4621
ral	-4622
▁(6	-4623
▁37	-4624
▁Bá	-4625
▁Fu	-4626
▁Ob	-4627
▁Om	-4628
▁Uh	-4629
▁bó	-4630
▁eo	-4631
▁mờ	-4632
▁rẽ	-4633
▁uy	-4634
aine	-4635
enos	-4636
ichi	-4637
ilia	-4638
odes	-4639
phen	-4640
vent	-4641
▁Gọi	-4642
▁Khả	-4643
▁Pen	-4644
▁Ren	-4645
▁ghê	-4646
▁hãm	-4647
▁hôi	-4648
▁khử	-4649
▁ngộ	-4650
▁phế	-4651
▁toà	-4652
▁tỏa	-4653
▁you	-4654
▁đắn	-4655
▁Ước	-4656
#225;	-4657
Những	-4658
▁Club	-4659
▁Hoàn	-4660
▁Karl	-4661
▁Maur	-4662
▁Nguy	-4663
▁Okay	-4664
▁Tiêu	-4665
▁mỏng	-4666
▁ngai	-4667
▁rỗng	-4668
▁trật	-4669
▁vâng	-4670
▁1944,	-4671
▁1970,	-4672
▁2005.	-4673
▁Award	-4674
▁Trông	-4675
