<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
re	-4
▁the	-5
on	-6
▁w	-7
er	-8
▁s	-9
ou	-10
at	-11
an	-12
▁o	-13
is	-14
▁c	-15
it	-16
en	-17
ed	-18
or	-19
▁b	-20
▁f	-21
▁m	-22
es	-23
nd	-24
ing	-25
▁of	-26
al	-27
ar	-28
▁to	-29
▁p	-30
▁in	-31
▁d	-32
▁I	-33
▁h	-34
▁th	-35
▁and	-36
as	-37
om	-38
le	-39
ic	-40
▁y	-41
▁T	-42
ion	-43
ll	-44
▁n	-45
▁g	-46
▁l	-47
▁you	-48
ve	-49
▁A	-50
us	-51
▁S	-52
ow	-53
ot	-54
▁re	-55
▁be	-56
ent	-57
ly	-58
▁e	-59
▁is	-60
et	-61
▁on	-62
ct	-63
id	-64
ro	-65
▁he	-66
st	-67
ay	-68
im	-69
am	-70
▁C	-71
▁that	-72
ad	-73
ig	-74
▁The	-75
▁for	-76
▁M	-77
ver	-78
ld	-79
ut	-80
ce	-81
▁was	-82
▁it	-83
▁W	-84
▁we	-85
▁1	-86
ir	-87
ur	-88
▁wh	-89
▁B	-90
▁H	-91
▁st	-92
ch	-93
ith	-94
se	-95
ter	-96
ation	-97
il	-98
ol	-99
▁P	-100
▁with	-101
▁an	-102
out	-103
un	-104
▁as	-105
..	-106
▁k	-107
her	-108
ra	-109
▁N	-110
▁ha	-111
if	-112
▁2	-113
▁D	-114
ri	-115
▁me	-116
ke	-117
▁(	-118
ul	-119
ht	-120
and	-121
op	-122
▁Y	-123
ill	-124
▁F	-125
▁se	-126
▁are	-127
od	-128
▁L	-129
▁de	-130
rom	-131
▁G	-132
▁con	-133
th	-134
ant	-135
▁R	-136
▁at	-137
um	-138
▁r	-139
▁this	-140
ist	-141
▁com	-142
▁by	-143
ag	-144
▁have	-145
▁O	-146
ore	-147
ust	-148
est	-149
os	-150
▁E	-151
ate	-152
ight	-153
ers	-154
▁ne	-155
pp	-156
ain	-157
▁do	-158
▁not	-159
▁or	-160
▁from	-161
art	-162
▁J	-163
our	-164
▁-	-165
▁al	-166
00	-167
ould	-168
▁pro	-169
▁19	-170
em	-171
▁go	-172
▁"	-173
ive	-174
ab	-175
▁su	-176
el	-177
ally	-178
ess	-179
ies	-180
▁can	-181
▁It	-182
▁ex	-183
res	-184
ity	-185
▁kn	-186
▁Th	-187
pe	-188
red	-189
▁You	-190
▁sh	-191
all	-192
▁u	-193
▁le	-194
▁v	-195
ort	-196
ome	-197
▁In	-198
▁us	-199
▁ab	-200
▁j	-201
qu	-202
▁ch	-203
iv	-204
▁know	-205
▁K	-206
ong	-207
...	-208
end	-209
nt	-210
▁wor	-211
▁all	-212
ber	-213
ap	-214
ie	-215
ak	-216
rou	-217
ard	-218
ast	-219
ok	-220
▁your	-221
ia	-222
▁pl	-223
▁U	-224
▁my	-225
ment	-226
▁And	-227
ell	-228
▁his	-229
▁lo	-230
ame	-231
▁whe	-232
ud	-233
▁so	-234
▁were	-235
ich	-236
gh	-237
ry	-238
ear	-239
ge	-240
ian	-241
ine	-242
ide	-243
▁He	-244
▁one	-245
▁they	-246
one	-247
ated	-248
▁her	-249
▁but	-250
▁what	-251
▁out	-252
ake	-253
▁li	-254
ci	-255
▁about	-256
ure	-257
ect	-258
ac	-259
ost	-260
ep	-261
▁20	-262
▁int	-263
very	-264
▁who	-265
ime	-266
▁there	-267
ous	-268
▁has	-269
▁had	-270
ind	-271
ary	-272
ther	-273
ink	-274
▁up	-275
▁un	-276
▁like	-277
▁comp	-278
ip	-279
▁just	-280
▁which	-281
▁man	-282
▁We	-283
so	-284
og	-285
▁Ch	-286
per	-287
▁Wh	-288
▁she	-289
irst	-290
ish	-291
av	-292
ions	-293
ang	-294
▁St	-295
▁So	-296
ub	-297
iz	-298
cc	-299
▁get	-300
ff	-301
▁V	-302
act	-303
▁don	-304
ru	-305
▁been	-306
use	-307
▁him	-308
▁bec	-309
are	-310
ice	-311
▁201	-312
▁want	-313
ans	-314
▁would	-315
ace	-316
ical	-317
▁part	-318
pt	-319
▁first	-320
▁some	-321
fter	-322
age	-323
▁their	-324
▁will	-325
pl	-326
▁pe	-327
▁them	-328
▁cont	-329
▁ar	-330
▁ag	-331
▁en	-332
▁other	-333
▁also	-334
▁any	-335
wo	-336
▁think	-337
ound	-338
ire	-339
▁ad	-340
ue	-341
▁here	-342
▁im	-343
ign	-344
▁year	-345
▁cl	-346
ople	-347
▁sa	-348
ult	-349
▁more	-350
▁time	-351
ord	-352
▁no	-353
du	-354
▁inc	-355
▁if	-356
ater	-357
ree	-358
own	-359
ause	-360
▁200	-361
ose	-362
▁when	-363
mer	-364
ount	-365
ib	-366
▁res	-367
▁off	-368
ond	-369
ase	-370
▁This	-371
ven	-372
▁work	-373
ance	-374
hing	-375
▁per	-376
ew	-377
ays	-378
itt	-379
ere	-380
▁sp	-381
▁But	-382
ach	-383
orm	-384
▁pr	-385
▁people	-386
▁over	-387
▁right	-388
▁did	-389
▁tr	-390
▁two	-391
▁co	-392
reat	-393
ence	-394
▁te	-395
▁dis	-396
ial	-397
ite	-398
▁now	-399
ations	-400
▁into	-401
other	-402
ved	-403
▁She	-404
omet	-405
▁fo	-406
ory	-407
ile	-408
▁could	-409
na	-410
vel	-411
▁spe	-412
▁3	-413
▁app	-414
ings	-415
▁than	-416
nder	-417
ction	-418
▁its	-419
▁bet	-420
▁only	-421
▁our	-422
ition	-423
▁see	-424
▁Un	-425
▁need	-426
we	-427
▁got	-428
able	-429
ild	-430
▁how	-431
ict	-432
▁No	-433
ens	-434
tern	-435
ark	-436
hed	-437
▁after	-438
▁On	-439
port	-440
ress	-441
ade	-442
▁They	-443
▁act	-444
vers	-445
▁pre	-446
orn	-447
▁then	-448
▁des	-449
ife	-450
▁call	-451
▁ser	-452
▁where	-453
urn	-454
ates	-455
▁ro	-456
▁under	-457
ces	-458
ft	-459
▁going	-460
▁rec	-461
▁these	-462
au	-463
sel	-464
).	-465
iss	-466
ght	-467
▁am	-468
▁mo	-469
▁new	-470
rit	-471
oy	-472
ec	-473
wn	-474
int	-475
ited	-476
ational	-477
lo	-478
ng	-479
land	-480
ah	-481
erm	-482
▁years	-483
ough	-484
▁That	-485
ors	-486
▁comm	-487
▁qu	-488
▁every	-489
ced	-490
▁gu	-491
),	-492
▁most	-493
ons	-494
▁fe	-495
uring	-496
round	-497
▁What	-498
▁somet	-499
ased	-500
ph	-501
▁sc	-502
alk	-503
lud	-504
▁look	-505
aw	-506
iff	-507
▁br	-508
ath	-509
ied	-510
▁sy	-511
ents	-512
▁way	-513
▁po	-514
ank	-515
▁make	-516
▁may	-517
uch	-518
amp	-519
igh	-520
fore	-521
▁take	-522
rough	-523
▁used	-524
ily	-525
ually	-526
▁sec	-527
ather	-528
▁bu	-529
▁ph	-530
ious	-531
form	-532
ave	-533
▁say	-534
ren	-535
▁rem	-536
▁very	-537
▁again	-538
ince	-539
les	-540
▁Al	-541
▁There	-542
▁18	-543
hen	-544
lic	-545
▁cons	-546
▁Mar	-547
▁because	-548
ys	-549
▁world	-550
▁includ	-551
▁Ar	-552
rib	-553
▁gr	-554
ail	-555
▁How	-556
."	-557
▁diff	-558
ook	-559
▁As	-560
▁found	-561
gan	-562
▁said	-563
mber	-564
▁reg	-565
▁ind	-566
▁through	-567
olog	-568
onna	-569
ween	-570
te	-571
▁4	-572
▁play	-573
▁If	-574
▁tell	-575
cial	-576
▁start	-577
▁really	-578
rain	-579
ric	-580
ese	-581
▁down	-582
▁dec	-583
▁produ	-584
ody	-585
▁good	-586
ual	-587
▁count	-588
way	-589
▁something	-590
oth	-591
ob	-592
▁fl	-593
▁such	-594
▁Well	-595
▁5	-596
▁Is	-597
self	-598
▁many	-599
▁acc	-600
▁should	-601
▁between	-602
lect	-603
oss	-604
▁gonna	-605
ident	-606
▁cent	-607
ower	-608
ug	-609
▁gen	-610
▁inv	-611
outh	-612
▁well	-613
▁rel	-614
oc	-615
▁supp	-616
▁form	-617
▁much	-618
▁sm	-619
▁long	-620
tain	-621
▁num	-622
thing	-623
▁happ	-624
ittle	-625
be	-626
ular	-627
ific	-628
ward	-629
▁life	-630
ise	-631
stem	-632
▁sub	-633
▁even	-634
▁An	-635
ars	-636
▁three	-637
ron	-638
▁Sh	-639
get	-640
ject	-641
ought	-642
ever	-643
▁199	-644
meric	-645
ble	-646
ative	-647
ities	-648
000	-649
old	-650
▁ac	-651
als	-652
▁fam	-653
▁sur	-654
▁end	-655
▁kill	-656
▁made	-657
ics	-658
▁before	-659
▁ev	-660
▁ear	-661
▁pol	-662
▁hel	-663
ving	-664
any	-665
vern	-666
ix	-667
▁does	-668
ating	-669
▁little	-670
▁let	-671
up	-672
▁never	-673
ull	-674
▁bel	-675
▁Americ	-676
▁Le	-677
llow	-678
ting	-679
▁mon	-680
▁around	-681
▁come	-682
▁own	-683
io	-684
▁car	-685
▁name	-686
ty	-687
▁day	-688
aking	-689
▁help	-690
▁met	-691
▁talk	-692
▁lar	-693
▁ra	-694
li	-695
pr	-696
ool	-697
▁wr	-698
roup	-699
▁stud	-700
▁min	-701
▁pres	-702
▁De	-703
▁differe	-704
iet	-705
▁--	-706
ange	-707
▁being	-708
ution	-709
imes	-710
▁use	-711
▁same	-712
▁those	-713
▁ret	-714
ful	-715
▁col	-716
▁called	-717
▁trans	-718
▁loc	-719
▁still	-720
▁system	-721
ne	-722
xt	-723
▁fin	-724
".	-725
▁known	-726
hip	-727
orth	-728
,000	-729
▁rele	-730
▁show	-731
ram	-732
ning	-733
▁ob	-734
▁find	-735
▁thing	-736
velop	-737
▁Com	-738
ember	-739
ered	-740
day	-741
▁Now	-742
ai	-743
az	-744
▁em	-745
▁May	-746
ral	-747
▁att	-748
▁during	-749
ina	-750
ished	-751
▁too	-752
▁last	-753
att	-754
▁At	-755
▁ent	-756
▁pop	-757
▁fil	-758
cy	-759
▁dist	-760
cept	-761
▁For	-762
aj	-763
air	-764
▁Re	-765
▁mean	-766
pect	-767
ible	-768
chool	-769
hes	-770
cess	-771
ork	-772
ublic	-773
▁didn	-774
▁place	-775
▁6	-776
apan	-777
riend	-778
its	-779
▁def	-780
ek	-781
▁All	-782
▁later	-783
ros	-784
ves	-785
▁United	-786
illion	-787
▁set	-788
▁hand	-789
til	-790
▁cap	-791
augh	-792
▁spec	-793
here	-794
▁pers	-795
ady	-796
▁second	-797
▁things	-798
▁wom	-799
▁mod	-800
▁mar	-801
▁(1	-802
▁war	-803
▁ask	-804
▁inf	-805
ouse	-806
▁Japan	-807
ures	-808
oun	-809
ury	-810
▁New	-811
co	-812
▁Do	-813
▁develop	-814
▁10	-815
▁why	-816
ivers	-817
▁sign	-818
▁ke	-819
▁When	-820
▁child	-821
▁follow	-822
irect	-823
▁7	-824
▁group	-825
▁Ind	-826
▁add	-827
▁real	-828
uc	-829
irl	-830
pen	-831
▁inter	-832
▁thought	-833
▁cre	-834
ision	-835
▁govern	-836
man	-837
▁Fr	-838
ax	-839
ins	-840
ister	-841
▁until	-842
▁dep	-843
▁lead	-844
ale	-845
▁while	-846
▁Se	-847
uro	-848
ized	-849
▁ref	-850
▁inst	-851
▁number	-852
▁different	-853
aughter	-854
ried	-855
▁ext	-856
▁imp	-857
▁both	-858
▁city	-859
ined	-860
ists	-861
osed	-862
▁plan	-863
ism	-864
▁198	-865
▁After	-866
▁prot	-867
▁liv	-868
▁cr	-869
ared	-870
ason	-871
▁high	-872
ern	-873
ird	-874
▁char	-875
▁four	-876
▁Z	-877
ract	-878
ts	-879
eral	-880
▁became	-881
ital	-882
▁air	-883
▁sing	-884
▁eff	-885
▁great	-886
▁My	-887
▁hum	-888
▁film	-889
▁care	-890
uss	-891
con	-892
▁str	-893
▁home	-894
▁ins	-895
my	-896
▁194	-897
▁old	-898
der	-899
▁put	-900
▁Jo	-901
▁family	-902
▁sim	-903
ept	-904
▁Pr	-905
▁med	-906
ung	-907
▁won	-908
▁belie	-909
▁must	-910
▁Con	-911
▁try	-912
ments	-913
1,	-914
▁main	-915
und	-916
ways	-917
▁doing	-918
ik	-919
▁comple	-920
ood	-921
▁head	-922
▁give	-923
▁rep	-924
gy	-925
eah	-926
led	-927
▁each	-928
▁8	-929
▁Can	-930
ute	-931
▁left	-932
▁power	-933
ility	-934
▁father	-935
▁bre	-936
▁since	-937
▁small	-938
▁art	-939
▁prov	-940
▁friend	-941
ium	-942
▁exp	-943
▁person	-944
▁kind	-945
▁design	-946
▁import	-947
▁'	-948
ines	-949
ten	-950
ier	-951
une	-952
ov	-953
orld	-954
▁est	-955
▁love	-956
▁conf	-957
ner	-958
ants	-959
▁feel	-960
ted	-961
▁sl	-962
ames	-963
oney	-964
ural	-965
▁run	-966
ically	-967
▁another	-968
▁mil	-969
▁happen	-970
▁9	-971
chn	-972
▁tra	-973
ple	-974
▁Why	-975
▁lot	-976
▁197	-977
akes	-978
▁turn	-979
▁Or	-980
▁open	-981
▁Ph	-982
igin	-983
▁cour	-984
▁Euro	-985
▁Germ	-986
▁direct	-987
▁school	-988
▁–	-989
vent	-990
▁took	-991
▁17	-992
▁bl	-993
gest	-994
▁partic	-995
▁against	-996
cent	-997
▁million	-998
5,	-999
▁point	-1000
row	-1001
▁bus	-1002
iness	-1003
▁fact	-1004
▁var	-1005
▁States	-1006
▁return	-1007
body	-1008
▁cur	-1009
ired	-1010
▁World	-1011
▁offic	-1012
ger	-1013
bers	-1014
▁Sp	-1015
hern	-1016
ters	-1017
▁oper	-1018
▁Be	-1019
arm	-1020
rol	-1021
ised	-1022
2,	-1023
ature	-1024
blem	-1025
ruct	-1026
ober	-1027
ross	-1028
▁water	-1029
▁better	-1030
▁including	-1031
▁giv	-1032
▁el	-1033
▁government	-1034
ash	-1035
▁Oh	-1036
amed	-1037
▁night	-1038
▁build	-1039
ajor	-1040
rop	-1041
▁War	-1042
ize	-1043
ided	-1044
▁big	-1045
▁Me	-1046
▁Europe	-1047
▁actually	-1048
▁away	-1049
▁rest	-1050
▁bo	-1051
▁occ	-1052
▁prom	-1053
kay	-1054
▁Af	-1055
usic	-1056
ology	-1057
ene	-1058
ages	-1059
▁country	-1060
▁problem	-1061
ulation	-1062
ait	-1063
▁always	-1064
ived	-1065
▁girl	-1066
▁Yeah	-1067
▁team	-1068
▁196	-1069
iversity	-1070
6,	-1071
▁ty	-1072
ional	-1073
▁15	-1074
4,	-1075
▁ide	-1076
iew	-1077
▁few	-1078
▁ever	-1079
▁Q	-1080
▁week	-1081
▁state	-1082
lished	-1083
ane	-1084
▁mat	-1085
▁mem	-1086
▁South	-1087
hem	-1088
▁Pro	-1089
▁origin	-1090
▁American	-1091
3,	-1092
▁ed	-1093
▁came	-1094
▁hist	-1095
▁men	-1096
▁sever	-1097
uth	-1098
▁fun	-1099
▁contin	-1100
▁organ	-1101
anc	-1102
ries	-1103
-1	-1104
stand	-1105
ield	-1106
▁important	-1107
ann	-1108
▁large	-1109
▁several	-1110
▁released	-1111
to	-1112
▁195	-1113
▁days	-1114
▁anything	-1115
ows	-1116
lease	-1117
0,	-1118
ately	-1119
▁might	-1120
▁expl	-1121
▁const	-1122
▁toget	-1123
ret	-1124
arch	-1125
▁told	-1126
▁together	-1127
",	-1128
▁keep	-1129
0.	-1130
ccess	-1131
▁next	-1132
▁today	-1133
▁Eng	-1134
▁Mr	-1135
▁land	-1136
ope	-1137
▁es	-1138
anu	-1139
els	-1140
ness	-1141
eb	-1142
nam	-1143
angu	-1144
lish	-1145
▁month	-1146
▁best	-1147
▁poss	-1148
▁polit	-1149
▁jo	-1150
▁death	-1151
▁Ju	-1152
▁cle	-1153
▁prog	-1154
▁elect	-1155
▁started	-1156
▁Gu	-1157
▁Pol	-1158
▁chang	-1159
alf	-1160
▁result	-1161
▁without	-1162
▁Comm	-1163
▁mark	-1164
▁song	-1165
▁King	-1166
▁stand	-1167
▁record	-1168
▁support	-1169
▁major	-1170
▁exper	-1171
erv	-1172
ternational	-1173
ugust	-1174
▁remain	-1175
▁near	-1176
▁techn	-1177
▁Just	-1178
▁game	-1179
▁miss	-1180
▁Sept	-1181
▁species	-1182
ians	-1183
▁Don	-1184
▁equ	-1185
cer	-1186
▁move	-1187
▁det	-1188
alth	-1189
▁area	-1190
▁sure	-1191
▁money	-1192
▁vis	-1193
su	-1194
▁book	-1195
▁However	-1196
▁Car	-1197
ae	-1198
ove	-1199
▁early	-1200
ote	-1201
▁One	-1202
rict	-1203
▁desc	-1204
▁public	-1205
▁often	-1206
▁September	-1207
8,	-1208
▁pat	-1209
▁sol	-1210
▁stop	-1211
ecause	-1212
med	-1213
▁began	-1214
iver	-1215
▁Em	-1216
ison	-1217
▁resp	-1218
▁wanted	-1219
▁12	-1220
raph	-1221
▁law	-1222
▁incre	-1223
▁August	-1224
7,	-1225
▁Ad	-1226
▁ter	-1227
▁list	-1228
ilt	-1229
▁Oct	-1230
▁Afric	-1231
▁human	-1232
▁pos	-1233
▁serv	-1234
▁term	-1235
▁mother	-1236
yl	-1237
gin	-1238
▁Te	-1239
▁five	-1240
iod	-1241
▁leg	-1242
erest	-1243
▁live	-1244
▁meet	-1245
ata	-1246
ured	-1247
▁Joh	-1248
▁along	-1249
▁perform	-1250
pril	-1251
▁house	-1252
▁II	-1253
ides	-1254
▁effect	-1255
▁century	-1256
conom	-1257
▁hard	-1258
▁doesn	-1259
▁process	-1260
▁success	-1261
ged	-1262
ball	-1263
▁Min	-1264
▁ele	-1265
▁Because	-1266
ids	-1267
▁To	-1268
ior	-1269
▁dem	-1270
cient	-1271
▁went	-1272
▁word	-1273
▁Go	-1274
ably	-1275
▁Col	-1276
▁North	-1277
sh	-1278
lood	-1279
▁Brit	-1280
ense	-1281
▁US	-1282
▁Not	-1283
▁October	-1284
▁Am	-1285
cember	-1286
atic	-1287
ient	-1288
rench	-1289
▁fore	-1290
▁quest	-1291
▁change	-1292
▁Her	-1293
▁cor	-1294
▁Some	-1295
anuary	-1296
▁These	-1297
▁commun	-1298
▁eas	-1299
▁langu	-1300
▁nothing	-1301
▁193	-1302
▁ant	-1303
▁June	-1304
less	-1305
▁beh	-1306
▁April	-1307
▁Br	-1308
▁adv	-1309
ended	-1310
▁December	-1311
▁Nove	-1312
br	-1313
osp	-1314
ases	-1315
▁gener	-1316
▁light	-1317
▁business	-1318
▁understand	-1319
bum	-1320
itary	-1321
▁appro	-1322
▁fight	-1323
▁children	-1324
▁July	-1325
▁seen	-1326
▁November	-1327
▁requ	-1328
▁single	-1329
▁January	-1330
rent	-1331
▁ann	-1332
▁hour	-1333
▁prof	-1334
▁16	-1335
▁pri	-1336
▁rece	-1337
side	-1338
▁pur	-1339
▁report	-1340
▁control	-1341
▁win	-1342
attle	-1343
▁women	-1344
▁Japanese	-1345
ee	-1346
▁Pl	-1347
ices	-1348
▁Let	-1349
▁cult	-1350
▁By	-1351
▁Cl	-1352
ague	-1353
acter	-1354
▁believe	-1355
5.	-1356
▁Cent	-1357
▁young	-1358
▁stay	-1359
▁become	-1360
–1	-1361
▁leave	-1362
▁common	-1363
ats	-1364
▁March	-1365
▁ship	-1366
▁sit	-1367
▁side	-1368
arent	-1369
me	-1370
▁X	-1371
though	-1372
ton	-1373
▁(2	-1374
▁son	-1375
aster	-1376
9,	-1377
ying	-1378
▁interest	-1379
aut	-1380
ley	-1381
min	-1382
rist	-1383
▁Your	-1384
▁dest	-1385
▁music	-1386
▁protect	-1387
▁everything	-1388
arn	-1389
▁eng	-1390
ently	-1391
▁done	-1392
1.	-1393
▁par	-1394
▁times	-1395
▁company	-1396
▁University	-1397
▁av	-1398
▁saw	-1399
ories	-1400
▁within	-1401
▁brother	-1402
cl	-1403
▁His	-1404
▁French	-1405
par	-1406
▁Pe	-1407
2.	-1408
▁mag	-1409
▁cell	-1410
▁album	-1411
▁population	-1412
▁sw	-1413
▁Par	-1414
▁val	-1415
▁less	-1416
▁born	-1417
▁stre	-1418
▁town	-1419
▁John	-1420
nce	-1421
▁God	-1422
▁Then	-1423
ony	-1424
▁aff	-1425
▁Russ	-1426
itions	-1427
▁enough	-1428
gen	-1429
idd	-1430
▁sk	-1431
▁top	-1432
▁club	-1433
▁series	-1434
the	-1435
raft	-1436
▁Look	-1437
ording	-1438
▁short	-1439
4.	-1440
ales	-1441
▁boy	-1442
ither	-1443
▁estab	-1444
▁program	-1445
▁order	-1446
▁train	-1447
▁killed	-1448
▁period	-1449
ien	-1450
▁following	-1451
uk	-1452
▁full	-1453
▁story	-1454
ta	-1455
▁bro	-1456
▁allow	-1457
▁trying	-1458
3.	-1459
▁tem	-1460
aken	-1461
used	-1462
▁whole	-1463
ering	-1464
omb	-1465
▁guy	-1466
▁foot	-1467
▁gre	-1468
ample	-1469
▁econom	-1470
▁With	-1471
▁case	-1472
▁means	-1473
rie	-1474
ement	-1475
lu	-1476
▁la	-1477
▁vers	-1478
▁China	-1479
▁level	-1480
▁coming	-1481
ipp	-1482
▁half	-1483
▁close	-1484
▁named	-1485
▁course	-1486
▁National	-1487
rug	-1488
▁else	-1489
aced	-1490
▁sent	-1491
estern	-1492
lands	-1493
▁room	-1494
ization	-1495
eng	-1496
▁idea	-1497
▁pain	-1498
Laughter	-1499
▁someone	-1500
▁tit	-1501
ality	-1502
▁inform	-1503
▁present	-1504
8.	-1505
▁Tr	-1506
▁Li	-1507
▁bad	-1508
ially	-1509
▁body	-1510
▁once	-1511
▁making	-1512
yd	-1513
oot	-1514
▁far	-1515
▁line	-1516
ready	-1517
▁hear	-1518
▁late	-1519
utes	-1520
▁based	-1521
ets	-1522
rodu	-1523
▁Ear	-1524
dom	-1525
iron	-1526
ention	-1527
▁having	-1528
▁national	-1529
most	-1530
▁job	-1531
▁looking	-1532
▁woman	-1533
gr	-1534
▁11	-1535
▁Sc	-1536
▁ca	-1537
▁mom	-1538
▁seem	-1539
▁compet	-1540
tal	-1541
orry	-1542
▁dri	-1543
vious	-1544
aim	-1545
que	-1546
▁opp	-1547
▁tri	-1548
▁Aust	-1549
ator	-1550
▁rev	-1551
▁six	-1552
▁Kore	-1553
▁third	-1554
by	-1555
ks	-1556
ze	-1557
ilar	-1558
▁lost	-1559
▁trad	-1560
▁already	-1561
▁Ex	-1562
▁able	-1563
▁describ	-1564
▁Ab	-1565
▁ey	-1566
ling	-1567
work	-1568
▁div	-1569
--	-1570
por	-1571
ones	-1572
wards	-1573
▁dead	-1574
▁rese	-1575
▁hold	-1576
ertain	-1577
▁pub	-1578
ape	-1579
▁...	-1580
▁Mon	-1581
▁Pres	-1582
ots	-1583
rab	-1584
▁due	-1585
▁local	-1586
▁north	-1587
▁south	-1588
▁special	-1589
▁$	-1590
▁least	-1591
▁During	-1592
ored	-1593
▁phys	-1594
▁30	-1595
nect	-1596
▁appear	-1597
7.	-1598
app	-1599
ott	-1600
ues	-1601
▁held	-1602
▁wife	-1603
▁using	-1604
▁ago	-1605
▁rad	-1606
ified	-1607
▁Sec	-1608
olution	-1609
▁countries	-1610
▁camp	-1611
▁wait	-1612
▁working	-1613
cle	-1614
hest	-1615
▁tru	-1616
▁grow	-1617
▁deal	-1618
▁German	-1619
▁Su	-1620
▁Har	-1621
▁free	-1622
ration	-1623
bo	-1624
enn	-1625
raz	-1626
▁14	-1627
▁anim	-1628
▁given	-1629
▁British	-1630
ebru	-1631
▁fire	-1632
▁built	-1633
ebruary	-1634
▁months	-1635
▁ri	-1636
▁age	-1637
ctor	-1638
epend	-1639
▁current	-1640
▁example	-1641
ius	-1642
▁read	-1643
▁project	-1644
▁bas	-1645
▁ste	-1646
▁died	-1647
ograph	-1648
▁February	-1649
fer	-1650
▁Man	-1651
▁City	-1652
resent	-1653
ogn	-1654
oon	-1655
▁dr	-1656
▁sold	-1657
▁getting	-1658
ream	-1659
▁bit	-1660
▁test	-1661
▁include	-1662
▁happened	-1663
fe	-1664
ler	-1665
ains	-1666
▁former	-1667
6.	-1668
▁Co	-1669
oman	-1670
▁York	-1671
avy	-1672
▁13	-1673
▁Sy	-1674
ront	-1675
▁192	-1676
▁fre	-1677
▁isn	-1678
▁pay	-1679
▁treat	-1680
▁military	-1681
ards	-1682
iter	-1683
▁Hey	-1684
▁season	-1685
▁history	-1686
ops	-1687
▁Are	-1688
▁Rep	-1689
▁Ital	-1690
com	-1691
ush	-1692
▁fut	-1693
▁blood	-1694
▁particular	-1695
ama	-1696
omin	-1697
▁wasn	-1698
ission	-1699
▁hig	-1700
▁food	-1701
9.	-1702
▁Ge	-1703
▁Gen	-1704
▁yet	-1705
▁gave	-1706
▁guys	-1707
▁prob	-1708
▁among	-1709
▁heard	-1710
▁though	-1711
▁(19	-1712
▁cho	-1713
▁America	-1714
▁daughter	-1715
The	-1716
ives	-1717
▁cou	-1718
▁political	-1719
go	-1720
ump	-1721
ideo	-1722
play	-1723
▁hon	-1724
itive	-1725
▁comb	-1726
▁mind	-1727
ode	-1728
▁Ne	-1729
▁face	-1730
orthern	-1731
▁product	-1732
▁191	-1733
▁language	-1734
ware	-1735
▁dra	-1736
▁invol	-1737
ery	-1738
ety	-1739
▁Sw	-1740
born	-1741
▁gun	-1742
▁lim	-1743
inese	-1744
cience	-1745
▁heart	-1746
▁ident	-1747
▁invest	-1748
▁party	-1749
▁friends	-1750
▁members	-1751
▁En	-1752
▁Per	-1753
▁deb	-1754
▁king	-1755
▁news	-1756
▁manag	-1757
▁Christ	-1758
▁strong	-1759
▁remember	-1760
ament	-1761
where	-1762
▁taken	-1763
ana	-1764
ued	-1765
uted	-1766
ances	-1767
▁port	-1768
▁bring	-1769
▁English	-1770
roy	-1771
▁Viet	-1772
itional	-1773
oph	-1774
uff	-1775
▁repl	-1776
▁soon	-1777
▁exact	-1778
▁region	-1779
▁talking	-1780
▁official	-1781
ara	-1782
lev	-1783
▁event	-1784
▁similar	-1785
▁President	-1786
▁Gr	-1787
ider	-1788
▁Cal	-1789
▁sex	-1790
craft	-1791
▁Africa	-1792
▁character	-1793
let	-1794
oint	-1795
▁reason	-1796
aur	-1797
aces	-1798
▁Every	-1799
▁future	-1800
▁living	-1801
▁created	-1802
▁relations	-1803
yle	-1804
▁Kh	-1805
ploy	-1806
▁ord	-1807
viron	-1808
▁walk	-1809
ending	-1810
▁please	-1811
iam	-1812
▁fig	-1813
▁sug	-1814
▁Maybe	-1815
ead	-1816
▁activ	-1817
ino	-1818
▁asked	-1819
▁France	-1820
▁located	-1821
▁non	-1822
▁past	-1823
▁pret	-1824
ising	-1825
▁learn	-1826
▁occur	-1827
▁wrong	-1828
▁information	-1829
aps	-1830
itten	-1831
▁break	-1832
▁percent	-1833
vered	-1834
▁hours	-1835
▁maybe	-1836
▁social	-1837
▁esc	-1838
▁typ	-1839
aving	-1840
▁role	-1841
idered	-1842
selves	-1843
urther	-1844
stit	-1845
▁feat	-1846
▁struct	-1847
▁minutes	-1848
▁z	-1849
line	-1850
▁low	-1851
▁knew	-1852
▁tour	-1853
▁comput	-1854
▁Vietnam	-1855
▁version	-1856
eth	-1857
▁played	-1858
sc	-1859
▁recogn	-1860
▁1,	-1861
ivil	-1862
▁Air	-1863
ience	-1864
ption	-1865
rought	-1866
▁disco	-1867
▁either	-1868
▁profess	-1869
▁question	-1870
▁received	-1871
aul	-1872
viet	-1873
▁arri	-1874
▁phot	-1875
▁India	-1876
▁press	-1877
▁almost	-1878
▁health	-1879
▁dev	-1880
▁red	-1881
uthor	-1882
▁Okay	-1883
▁writ	-1884
▁Earth	-1885
▁sound	-1886
▁Soviet	-1887
▁connect	-1888
▁complete	-1889
▁considered	-1890
▁fail	-1891
▁sour	-1892
cially	-1893
▁certain	-1894
▁Acc	-1895
▁clear	-1896
of	-1897
not	-1898
anna	-1899
▁crit	-1900
▁super	-1901
▁announ	-1902
▁Chinese	-1903
▁yourself	-1904
yn	-1905
ica	-1906
ivid	-1907
unch	-1908
▁sum	-1909
▁From	-1910
▁comes	-1911
▁exist	-1912
▁proper	-1913
ological	-1914
▁probably	-1915
▁developed	-1916
orrow	-1917
▁cost	-1918
▁data	-1919
▁says	-1920
▁vill	-1921
▁total	-1922
▁member	-1923
ert	-1924
▁rul	-1925
▁brain	-1926
▁represent	-1927
ges	-1928
wer	-1929
▁25	-1930
▁arm	-1931
▁conc	-1932
▁disc	-1933
▁fall	-1934
▁influ	-1935
▁moved	-1936
▁building	-1937
son	-1938
ude	-1939
▁star	-1940
▁worked	-1941
wh	-1942
ief	-1943
▁speak	-1944
outhern	-1945
▁Bar	-1946
ively	-1947
▁Part	-1948
▁separ	-1949
artment	-1950
ruction	-1951
▁wouldn	-1952
▁popular	-1953
▁100	-1954
▁Med	-1955
▁Who	-1956
▁lab	-1957
▁post	-1958
▁begin	-1959
▁command	-1960
▁various	-1961
bal	-1962
era	-1963
men	-1964
▁El	-1965
▁colle	-1966
▁matter	-1967
▁environ	-1968
▁possible	-1969
▁production	-1970
lor	-1971
ney	-1972
reen	-1973
▁tre	-1974
▁Char	-1975
▁hope	-1976
▁true	-1977
▁indust	-1978
▁Austral	-1979
ument	-1980
▁Will	-1981
▁beaut	-1982
▁lives	-1983
▁development	-1984
ada	-1985
▁squ	-1986
▁prop	-1987
idence	-1988
▁hands	-1989
,"	-1990
-2	-1991
▁San	-1992
▁led	-1993
▁nat	-1994
▁published	-1995
▁Come	-1996
▁West	-1997
▁areas	-1998
▁pract	-1999
▁sorry	-2000
▁destroy	-2001
▁outside	-2002
▁original	-2003
ma	-2004
▁ap	-2005
▁cond	-2006
▁okay	-2007
▁parent	-2008
ring	-2009
▁video	-2010
▁across	-2011
▁object	-2012
▁married	-2013
▁usually	-2014
▁sometimes	-2015
asing	-2016
iddle	-2017
ential	-2018
▁market	-2019
▁taking	-2020
▁capital	-2021
?"	-2022
ffic	-2023
▁football	-2024
rew	-2025
urb	-2026
▁ve	-2027
ached	-2028
▁saying	-2029
▁sister	-2030
▁introdu	-2031
▁Yes	-2032
▁prim	-2033
▁view	-2034
umb	-2035
▁Mal	-2036
minist	-2037
▁myself	-2038
▁international	-2039
aby	-2040
ole	-2041
cing	-2042
ergy	-2043
read	-2044
▁Pre	-2045
▁pot	-2046
▁redu	-2047
▁European	-2048
▁independ	-2049
▁returned	-2050
▁thinking	-2051
▁established	-2052
▁Ed	-2053
▁mult	-2054
▁claim	-2055
ividual	-2056
▁brought	-2057
▁position	-2058
sk	-2059
ned	-2060
urg	-2061
▁ans	-2062
▁obs	-2063
▁written	-2064
lled	-2065
▁vol	-2066
▁educ	-2067
▁init	-2068
orning	-2069
▁space	-2070
▁office	-2071
▁service	-2072
▁Republic	-2073
urt	-2074
val	-2075
▁ru	-2076
fect	-2077
▁Did	-2078
▁Phil	-2079
▁makes	-2080
▁sym	-2081
▁expect	-2082
▁himself	-2083
ox	-2084
▁bar	-2085
▁host	-2086
▁mess	-2087
▁works	-2088
▁largest	-2089
aid	-2090
emy	-2091
empt	-2092
sequ	-2093
anish	-2094
▁study	-2095
▁inside	-2096
▁however	-2097
cus	-2098
▁surv	-2099
▁First	-2100
▁Where	-2101
▁field	-2102
▁front	-2103
▁League	-2104
▁produced	-2105
ha	-2106
leep	-2107
lf	-2108
▁cal	-2109
▁East	-2110
▁grad	-2111
imin	-2112
rest	-2113
▁becom	-2114
▁author	-2115
▁individual	-2116
▁wind	-2117
▁anyone	-2118
▁suggest	-2119
▁&	-2120
▁ris	-2121
ained	-2122
▁avail	-2123
▁modern	-2124
▁Im	-2125
anks	-2126
ival	-2127
▁aut	-2128
▁cir	-2129
▁cut	-2130
▁fav	-2131
▁fell	-2132
▁forces	-2133
▁others	-2134
▁served	-2135
ex	-2136
ples	-2137
▁Ser	-2138
lling	-2139
levision	-2140
▁general	-2141
▁respons	-2142
▁mot	-2143
▁pie	-2144
▁tom	-2145
▁Geor	-2146
▁mater	-2147
▁entire	-2148
amb	-2149
iol	-2150
rap	-2151
ands	-2152
ched	-2153
▁army	-2154
▁accept	-2155
▁couldn	-2156
▁changed	-2157
▁tw	-2158
pped	-2159
year	-2160
▁Cup	-2161
urity	-2162
▁itself	-2163
▁pretty	-2164
▁further	-2165
uel	-2166
▁prin	-2167
▁trust	-2168
▁island	-2169
▁exactly	-2170
▁morning	-2171
▁respect	-2172
▁International	-2173
af	-2174
for	-2175
▁50	-2176
▁net	-2177
▁priv	-2178
▁sort	-2179
▁final	-2180
▁energy	-2181
▁signific	-2182
bit	-2183
tic	-2184
▁km	-2185
face	-2186
▁alone	-2187
mon	-2188
itted	-2189
▁norm	-2190
uation	-2191
pecially	-2192
bs	-2193
ey	-2194
ask	-2195
lin	-2196
▁research	-2197
▁environment	-2198
ift	-2199
airs	-2200
▁vir	-2201
anger	-2202
imate	-2203
▁Port	-2204
▁vict	-2205
▁joined	-2206
▁According	-2207
▁force	-2208
▁decided	-2209
sy	-2210
▁bi	-2211
band	-2212
▁sett	-2213
▁model	-2214
▁La	-2215
▁Pal	-2216
▁abs	-2217
▁enc	-2218
▁kid	-2219
▁Park	-2220
▁meth	-2221
▁Roman	-2222
▁creat	-2223
▁mount	-2224
▁weeks	-2225
▁release	-2226
irth	-2227
▁cop	-2228
▁die	-2229
iment	-2230
▁mach	-2231
▁coast	-2232
▁parts	-2233
imately	-2234
▁rather	-2235
▁parents	-2236
▁everyone	-2237
bor	-2238
▁21	-2239
▁Fin	-2240
aught	-2241
▁meas	-2242
▁River	-2243
▁chance	-2244
▁groups	-2245
▁scient	-2246
ny	-2247
▁Ale	-2248
▁games	-2249
▁access	-2250
▁previous	-2251
ran	-2252
aper	-2253
idge	-2254
atory	-2255
ences	-2256
▁Army	-2257
▁coll	-2258
▁guess	-2259
▁fa	-2260
ille	-2261
more	-2262
▁Bel	-2263
▁Res	-2264
▁glo	-2265
▁soci	-2266
ability	-2267
▁People	-2268
▁moment	-2269
▁aircraft	-2270
▁material	-2271
▁particip	-2272
ero	-2273
▁Pet	-2274
▁anal	-2275
▁appe	-2276
▁hosp	-2277
▁type	-2278
▁While	-2279
▁career	-2280
▁Germany	-2281
▁attempt	-2282
▁president	-2283
ires	-2284
ises	-2285
▁wants	-2286
▁Minister	-2287
▁specific	-2288
uh	-2289
cil	-2290
nal	-2291
oll	-2292
oul	-2293
▁di	-2294
duct	-2295
gypt	-2296
▁Sam	-2297
▁che	-2298
icult	-2299
iding	-2300
erence	-2301
▁behind	-2302
▁described	-2303
iy	-2304
▁Ag	-2305
▁ep	-2306
▁gl	-2307
▁mur	-2308
▁tar	-2309
▁tax	-2310
▁ten	-2311
▁west	-2312
ensive	-2313
iation	-2314
▁title	-2315
▁wanna	-2316
▁create	-2317
▁territ	-2318
▁eight	-2319
▁ground	-2320
rag	-2321
xic	-2322
reme	-2323
▁mer	-2324
▁wond	-2325
▁quite	-2326
▁cannot	-2327
▁account	-2328
▁instead	-2329
▁relationship	-2330
ades	-2331
ming	-2332
▁ton	-2333
ators	-2334
▁upon	-2335
▁impro	-2336
eration	-2337
▁engine	-2338
▁available	-2339
ula	-2340
aves	-2341
ressed	-2342
▁phone	-2343
▁wrote	-2344
▁significant	-2345
pire	-2346
▁Ret	-2347
▁dam	-2348
istic	-2349
▁drug	-2350
▁safe	-2351
▁natural	-2352
▁{	-2353
▁cy	-2354
▁Des	-2355
▁del	-2356
▁hit	-2357
▁Miss	-2358
▁deep	-2359
▁east	-2360
▁stat	-2361
▁listen	-2362
▁temper	-2363
▁technology	-2364
urch	-2365
▁Ant	-2366
▁cast	-2367
▁jour	-2368
▁wide	-2369
▁Egypt	-2370
▁cross	-2371
▁longer	-2372
▁collect	-2373
▁supposed	-2374
inc	-2375
fact	-2376
verage	-2377
▁Since	-2378
▁subject	-2379
▁announced	-2380
50	-2381
cul	-2382
ceed	-2383
head	-2384
▁Cap	-2385
▁hus	-2386
▁bord	-2387
▁pict	-2388
▁School	-2389
▁problems	-2390
▁reported	-2391
▁television	-2392
ani	-2393
oms	-2394
ped	-2395
▁hor	-2396
peror	-2397
▁Gree	-2398
▁agre	-2399
▁conv	-2400
▁nice	-2401
▁reach	-2402
▁sleep	-2403
hel	-2404
ulf	-2405
iful	-2406
▁Like	-2407
▁issu	-2408
▁haven	-2409
▁tried	-2410
▁Please	-2411
▁police	-2412
▁northern	-2413
erve	-2414
ortun	-2415
▁arch	-2416
lement	-2417
▁difficult	-2418
01	-2419
NA	-2420
aff	-2421
▁mid	-2422
▁eyes	-2423
▁fund	-2424
▁Count	-2425
▁needs	-2426
▁polic	-2427
▁histor	-2428
▁prison	-2429
yp	-2430
oud	-2431
medi	-2432
▁Act	-2433
▁Sch	-2434
▁key	-2435
▁neg	-2436
▁battle	-2437
▁except	-2438
▁Although	-2439
▁although	-2440
▁Qu	-2441
▁Ang	-2442
▁cust	-2443
▁Other	-2444
▁target	-2445
hib	-2446
▁Lu	-2447
▁Cor	-2448
▁hot	-2449
▁kil	-2450
riage	-2451
▁Most	-2452
▁fish	-2453
▁save	-2454
▁addition	-2455
uge	-2456
oted	-2457
▁Red	-2458
▁deg	-2459
▁sir	-2460
useum	-2461
▁Dist	-2462
▁birth	-2463
▁civil	-2464
▁ready	-2465
▁needed	-2466
▁travel	-2467
ps	-2468
bon	-2469
▁Ro	-2470
ency	-2471
itor	-2472
▁Any	-2473
▁eat	-2474
aries	-2475
owers	-2476
▁suff	-2477
▁Union	-2478
▁Kingdom	-2479
▁administ	-2480
▁Was	-2481
▁fac	-2482
▁tou	-2483
▁kids	-2484
▁pred	-2485
▁grand	-2486
▁refer	-2487
ination	-2488
▁complex	-2489
▁i	-2490
ully	-2491
asion	-2492
▁imag	-2493
▁road	-2494
▁soft	-2495
▁drink	-2496
▁husband	-2497
elt	-2498
aign	-2499
omen	-2500
▁Dep	-2501
▁Tom	-2502
▁Tur	-2503
▁sus	-2504
▁Arab	-2505
▁chem	-2506
▁defe	-2507
▁spent	-2508
gs	-2509
ano	-2510
now	-2511
atin	-2512
unic	-2513
▁dise	-2514
▁shoot	-2515
▁computer	-2516
ends	-2517
▁swe	-2518
▁self	-2519
▁shot	-2520
▁seven	-2521
▁stuff	-2522
▁employ	-2523
▁General	-2524
▁finally	-2525
▁station	-2526
▁systems	-2527
ror	-2528
▁Fl	-2529
▁ce	-2530
ique	-2531
▁Spe	-2532
ights	-2533
▁Paul	-2534
▁baby	-2535
▁goes	-2536
atever	-2537
▁cause	-2538
▁included	-2539
ga	-2540
acher	-2541
ients	-2542
▁bomb	-2543
ouncil	-2544
▁above	-2545
▁dream	-2546
▁science	-2547
▁southern	-2548
▁especially	-2549
ald	-2550
▁dou	-2551
▁imm	-2552
arily	-2553
▁Asia	-2554
▁capt	-2555
▁gone	-2556
▁happy	-2557
▁react	-2558
▁figure	-2559
▁Russian	-2560
▁central	-2561
ij	-2562
▁Ac	-2563
▁Bl	-2564
icro	-2565
sych	-2566
▁Jew	-2567
itting	-2568
▁earli	-2569
▁changes	-2570
▁serious	-2571
▁village	-2572
▁involved	-2573
amm	-2574
▁ge	-2575
iers	-2576
▁threat	-2577
▁turned	-2578
▁function	-2579
▁40	-2580
▁uh	-2581
▁Get	-2582
▁Comp	-2583
▁clos	-2584
▁cells	-2585
▁knows	-2586
▁words	-2587
▁states	-2588
▁designed	-2589
oh	-2590
acy	-2591
ari	-2592
reg	-2593
▁er	-2594
▁Mor	-2595
▁fem	-2596
▁exec	-2597
▁value	-2598
ression	-2599
▁founded	-2600
▁district	-2601
▁training	-2602
▁↑	-2603
den	-2604
cean	-2605
▁High	-2606
▁takes	-2607
▁thous	-2608
ores	-2609
ster	-2610
aring	-2611
izing	-2612
▁emer	-2613
▁Russia	-2614
II	-2615
yal	-2616
chie	-2617
etic	-2618
▁buy	-2619
▁ill	-2620
▁sun	-2621
▁tro	-2622
▁site	-2623
rieved	-2624
▁breed	-2625
▁action	-2626
▁billion	-2627
▁playing	-2628
ify	-2629
ols	-2630
ray	-2631
▁Two	-2632
fully	-2633
▁Great	-2634
▁cover	-2635
▁Central	-2636
▁contract	-2637
▁marriage	-2638
▁recorded	-2639
▁continued	-2640
ateg	-2641
▁190	-2642
▁exc	-2643
▁gra	-2644
iting	-2645
▁park	-2646
▁weap	-2647
▁House	-2648
▁court	-2649
▁peace	-2650
▁sense	-2651
▁cities	-2652
▁culture	-2653
▁network	-2654
▁campaign	-2655
▁hospital	-2656
▁Australia	-2657
▁24	-2658
▁Of	-2659
nown	-2660
pite	-2661
ucle	-2662
▁Cong	-2663
▁anti	-2664
▁stri	-2665
▁Korea	-2666
▁terms	-2667
▁white	-2668
▁answer	-2669
▁Spanish	-2670
▁personal	-2671
▁Retrieved	-2672
apt	-2673
▁Dr	-2674
orts	-2675
▁App	-2676
▁Dav	-2677
▁adm	-2678
▁Here	-2679
▁easy	-2680
▁farm	-2681
utions	-2682
▁miles	-2683
▁affect	-2684
▁amount	-2685
▁rights	-2686
▁beautiful	-2687
▁Mad	-2688
▁dig	-2689
▁doc	-2690
▁hyd	-2691
▁Have	-2692
▁doll	-2693
▁gold	-2694
▁wall	-2695
▁cases	-2696
▁distrib	-2697
▁numbers	-2698
▁reached	-2699
▁running	-2700
▁transport	-2701
oke	-2702
unt	-2703
aval	-2704
▁bed	-2705
▁door	-2706
▁risk	-2707
▁compan	-2708
▁higher	-2709
▁structure	-2710
▁completely	-2711
▁themselves	-2712
▁fr	-2713
▁Pri	-2714
▁fle	-2715
ondon	-2716
▁decl	-2717
▁rank	-2718
▁rate	-2719
▁viol	-2720
astern	-2721
▁round	-2722
ibility	-2723
ilities	-2724
▁beginning	-2725
ein	-2726
irm	-2727
▁ang	-2728
▁Sing	-2729
▁step	-2730
▁Poland	-2731
▁allowed	-2732
cip	-2733
▁dark	-2734
▁State	-2735
liament	-2736
▁Korean	-2737
▁secret	-2738
▁appoint	-2739
▁followed	-2740
dy	-2741
ills	-2742
▁yes	-2743
ollow	-2744
uated	-2745
▁circ	-2746
▁fine	-2747
▁Somet	-2748
▁broad	-2749
▁share	-2750
▁tomorrow	-2751
omp	-2752
▁22	-2753
tained	-2754
▁worth	-2755
▁couple	-2756
▁method	-2757
▁player	-2758
▁private	-2759
oly	-2760
▁Sm	-2761
▁bur	-2762
▁rob	-2763
atter	-2764
ining	-2765
istan	-2766
▁trou	-2767
▁wish	-2768
▁looks	-2769
▁relig	-2770
▁river	-2771
ampions	-2772
▁planet	-2773
▁contain	-2774
▁tonight	-2775
▁consider	-2776
30	-2777
ris	-2778
hood	-2779
inct	-2780
▁cat	-2781
razil	-2782
▁achie	-2783
▁Island	-2784
▁happens	-2785
▁whether	-2786
▁economic	-2787
▁remained	-2788
▁students	-2789
▁education	-2790
ria	-2791
view	-2792
▁Que	-2793
▁dom	-2794
▁reb	-2795
▁indic	-2796
▁London	-2797
▁♪	-2798
-19	-2799
like	-2800
antic	-2801
arian	-2802
▁fear	-2803
▁Mexic	-2804
▁Party	-2805
▁focus	-2806
▁neigh	-2807
▁contro	-2808
▁global	-2809
▁infect	-2810
▁Western	-2811
▁District	-2812
▁industry	-2813
hab	-2814
ume	-2815
▁Sa	-2816
▁af	-2817
aint	-2818
ging	-2819
ners	-2820
ords	-2821
▁List	-2822
▁Wind	-2823
▁gets	-2824
ternet	-2825
▁liter	-2826
▁lived	-2827
▁shall	-2828
▁Second	-2829
▁determ	-2830
▁nature	-2831
▁leaders	-2832
▁surface	-2833
▁community	-2834
▁discovered	-2835
haps	-2836
time	-2837
▁Mil	-2838
▁Reg	-2839
▁Val	-2840
▁mov	-2841
iforn	-2842
▁felt	-2843
▁purp	-2844
▁famil	-2845
▁truth	-2846
▁Brazil	-2847
▁Govern	-2848
▁director	-2849
▁professional	-2850
hi	-2851
oo	-2852
sue	-2853
cast	-2854
oice	-2855
▁sea	-2856
ander	-2857
▁Alex	-2858
▁stra	-2859
▁novel	-2860
▁applic	-2861
▁kilomet	-2862
▁generally	-2863
▁originally	-2864
yr	-2865
iant	-2866
onst	-2867
rian	-2868
▁ast	-2869
▁fix	-2870
▁lay	-2871
▁Mich	-2872
undred	-2873
▁Paris	-2874
▁Thank	-2875
▁girls	-2876
ifornia	-2877
▁physical	-2878
uty	-2879
abor	-2880
chan	-2881
▁cam	-2882
asons	-2883
rated	-2884
▁Mart	-2885
▁carry	-2886
▁theory	-2887
▁Italian	-2888
▁increase	-2889
▁currently	-2890
▁throughout	-2891
mp	-2892
ocr	-2893
▁Ke	-2894
▁Ma	-2895
▁Sal	-2896
▁arg	-2897
ittee	-2898
▁band	-2899
▁cool	-2900
▁Battle	-2901
▁formed	-2902
▁normal	-2903
▁animals	-2904
▁contrib	-2905
▁related	-2906
▁features	-2907
▁mi	-2908
aded	-2909
▁Rec	-2910
▁aud	-2911
iverse	-2912
▁psych	-2913
▁worry	-2914
▁danger	-2915
▁necess	-2916
▁spread	-2917
▁leaving	-2918
▁movement	-2919
▁services	-2920
▁situation	-2921
Wh	-2922
de	-2923
omm	-2924
▁TV	-2925
ened	-2926
▁Lou	-2927
▁ver	-2928
▁ball	-2929
▁bank	-2930
▁draw	-2931
▁favor	-2932
▁approx	-2933
▁signed	-2934
▁meeting	-2935
▁prevent	-2936
▁appeared	-2937
▁transfer	-2938
▁according	-2939
▁California	-2940
▁experience	-2941
rel	-2942
▁Ber	-2943
▁Div	-2944
▁gas	-2945
istry	-2946
▁Even	-2947
▁Sant	-2948
▁fast	-2949
▁poor	-2950
▁slow	-2951
▁ways	-2952
▁occup	-2953
▁commer	-2954
▁opened	-2955
agn	-2956
aged	-2957
▁Sun	-2958
▁rain	-2959
▁nucle	-2960
▁range	-2961
▁source	-2962
▁England	-2963
▁concern	-2964
▁conduct	-2965
▁eventually	-2966
arc	-2967
▁Its	-2968
▁oil	-2969
▁ones	-2970
isions	-2971
▁frequ	-2972
▁names	-2973
▁visit	-2974
▁Islands	-2975
▁anymore	-2976
▁average	-2977
▁perfect	-2978
▁evidence	-2979
ki	-2980
iny	-2981
–19	-2982
ript	-2983
uses	-2984
▁box	-2985
iving	-2986
▁bott	-2987
▁feed	-2988
▁loss	-2989
▁plant	-2990
▁giving	-2991
▁leader	-2992
▁x	-2993
▁26	-2994
▁Mc	-2995
icle	-2996
rial	-2997
▁Sir	-2998
▁sal	-2999
osing	-3000
ufact	-3001
▁Many	-3002
▁hurt	-3003
▁size	-3004
iction	-3005
▁doctor	-3006
▁immedi	-3007
▁African	-3008
▁leading	-3009
itz	-3010
▁Bo	-3011
▁Sea	-3012
▁beg	-3013
itude	-3014
▁Good	-3015
▁exam	-3016
▁award	-3017
▁gotta	-3018
▁media	-3019
▁seems	-3020
▁belong	-3021
▁ancient	-3022
▁stories	-3023
▁fighting	-3024
▁manufact	-3025
▁security	-3026
▁performance	-3027
▁construction	-3028
ya	-3029
oid	-3030
sec	-3031
▁28	-3032
vere	-3033
▁Dem	-3034
▁Fed	-3035
▁Our	-3036
▁Vir	-3037
▁fly	-3038
▁hop	-3039
▁sil	-3040
known	-3041
▁heav	-3042
▁radio	-3043
▁George	-3044
20	-3045
ita	-3046
odes	-3047
raid	-3048
▁der	-3049
▁dro	-3050
▁Navy	-3051
▁adop	-3052
▁trib	-3053
▁clean	-3054
▁stage	-3055
▁simple	-3056
▁wonder	-3057
▁concept	-3058
▁consist	-3059
▁machine	-3060
▁provide	-3061
▁1.	-3062
▁189	-3063
▁cit	-3064
▁jud	-3065
▁pen	-3066
based	-3067
▁lose	-3068
unched	-3069
▁piece	-3070
▁ships	-3071
▁units	-3072
▁impact	-3073
▁contact	-3074
▁disease	-3075
▁telling	-3076
▁investig	-3077
▁companies	-3078
▁traditional	-3079
40	-3080
ims	-3081
▁ox	-3082
▁din	-3083
▁hom	-3084
style	-3085
▁Arch	-3086
▁bene	-3087
▁pull	-3088
▁rule	-3089
▁added	-3090
▁bound	-3091
▁estim	-3092
▁medic	-3093
stitute	-3094
▁Polish	-3095
▁custom	-3096
▁foreign	-3097
▁Je	-3098
▁{\	-3099
bert	-3100
iger	-3101
rect	-3102
▁Roy	-3103
▁Ste	-3104
▁Tok	-3105
cious	-3106
▁lower	-3107
▁Indian	-3108
▁border	-3109
▁somebody	-3110
ky	-3111
ago	-3112
oses	-3113
usion	-3114
▁Take	-3115
▁link	-3116
▁mist	-3117
▁earth	-3118
▁trade	-3119
▁write	-3120
osition	-3121
▁cancer	-3122
▁forest	-3123
▁regard	-3124
▁discuss	-3125
▁highest	-3126
▁starting	-3127
uz	-3128
dis	-3129
erc	-3130
▁23	-3131
▁flo	-3132
▁inn	-3133
inary	-3134
▁nine	-3135
▁spir	-3136
▁behav	-3137
▁board	-3138
atively	-3139
▁Empire	-3140
▁caused	-3141
▁center	-3142
▁events	-3143
▁ability	-3144
▁medical	-3145
▁society	-3146
▁performed	-3147
ham	-3148
ios	-3149
▁Che	-3150
▁Nor	-3151
▁dad	-3152
ength	-3153
heast	-3154
▁2013	-3155
▁hero	-3156
▁path	-3157
▁thus	-3158
▁alive	-3159
▁hydro	-3160
▁afraid	-3161
▁hundred	-3162
▁mission	-3163
▁directly	-3164
▁powerful	-3165
▁attention	-3166
Th	-3167
▁2,	-3168
▁opt	-3169
▁cold	-3170
▁mine	-3171
▁rout	-3172
itution	-3173
▁policy	-3174
▁troops	-3175
▁towards	-3176
▁standard	-3177
▁27	-3178
anda	-3179
ania	-3180
burg	-3181
lict	-3182
▁Ben	-3183
▁mus	-3184
stant	-3185
▁Tell	-3186
friend	-3187
▁chall	-3188
▁choice	-3189
▁mathem	-3190
▁summer	-3191
▁communic	-3192
▁whatever	-3193
▁introduced	-3194
ym	-3195
yo	-3196
acc	-3197
▁Cr	-3198
▁Bill	-3199
▁base	-3200
▁date	-3201
▁forg	-3202
▁Frank	-3203
▁Center	-3204
▁Follow	-3205
▁middle	-3206
▁places	-3207
▁explain	-3208
▁produce	-3209
▁separate	-3210
▁increased	-3211
▁questions	-3212
▁operations	-3213
▁responsible	-3214
▁particularly	-3215
▁approximately	-3216
.,	-3217
oz	-3218
ibly	-3219
▁Sim	-3220
▁god	-3221
▁mix	-3222
aters	-3223
itect	-3224
▁2011	-3225
▁Wars	-3226
▁acqu	-3227
▁phil	-3228
▁forms	-3229
▁sales	-3230
▁Canada	-3231
▁moving	-3232
▁screen	-3233
▁search	-3234
▁teacher	-3235
ux	-3236
awa	-3237
enty	-3238
▁sens	-3239
▁text	-3240
▁Group	-3241
▁shows	-3242
▁yours	-3243
▁multip	-3244
▁Council	-3245
▁smaller	-3246
▁western	-3247
▁location	-3248
▁software	-3249
▁conditions	-3250
▁successful	-3251
mar	-3252
ont	-3253
come	-3254
hers	-3255
iety	-3256
▁ain	-3257
erved	-3258
ously	-3259
▁Rich	-3260
▁page	-3261
uments	-3262
unicip	-3263
▁Italy	-3264
▁placed	-3265
▁mention	-3266
▁territory	-3267
ao	-3268
ube	-3269
▁op	-3270
cies	-3271
iles	-3272
lebr	-3273
rate	-3274
▁Mus	-3275
ctions	-3276
▁degree	-3277
▁street	-3278
▁arrived	-3279
▁establish	-3280
gu	-3281
ena	-3282
joy	-3283
set	-3284
west	-3285
▁(18	-3286
▁Cam	-3287
▁cand	-3288
acific	-3289
▁Right	-3290
▁surpr	-3291
▁earlier	-3292
▁waiting	-3293
▁continue	-3294
▁.	-3295
ael	-3296
key	-3297
▁Uh	-3298
▁Met	-3299
alled	-3300
▁burn	-3301
▁goal	-3302
▁paid	-3303
▁teach	-3304
▁helped	-3305
▁mechan	-3306
▁picture	-3307
▁regular	-3308
▁decision	-3309
▁launched	-3310
▁pressure	-3311
▁replaced	-3312
▁languages	-3313
▁competition	-3314
ima	-3315
pir	-3316
ura	-3317
▁BC	-3318
▁ft	-3319
hold	-3320
lymp	-3321
rael	-3322
▁Bet	-3323
▁Kim	-3324
▁Net	-3325
anced	-3326
gency	-3327
▁(200	-3328
▁breat	-3329
▁meant	-3330
▁reign	-3331
▁types	-3332
▁whose	-3333
▁consum	-3334
▁entered	-3335
▁includes	-3336
▁opportun	-3337
▁products	-3338
▁straight	-3339
▁0	-3340
leg	-3341
gent	-3342
▁mis	-3343
erson	-3344
▁Cons	-3345
▁Mary	-3346
▁bird	-3347
▁color	-3348
▁domin	-3349
▁heavy	-3350
▁songs	-3351
vention	-3352
▁minute	-3353
▁William	-3354
▁Windows	-3355
▁concent	-3356
▁journal	-3357
▁meaning	-3358
▁results	-3359
▁Division	-3360
▁potential	-3361
▁difference	-3362
che	-3363
off	-3364
put	-3365
▁da	-3366
anded	-3367
board	-3368
▁More	-3369
▁Stre	-3370
▁kept	-3371
▁qual	-3372
▁sequ	-3373
▁Greek	-3374
▁table	-3375
▁County	-3376
▁closed	-3377
▁famous	-3378
▁likely	-3379
▁effects	-3380
▁extreme	-3381
▁players	-3382
ification	-3383
▁interact	-3384
va	-3385
ye	-3386
ken	-3387
▁UK	-3388
cell	-3389
iled	-3390
▁See	-3391
▁ess	-3392
▁eth	-3393
▁pal	-3394
▁ple	-3395
▁sav	-3396
ental	-3397
uries	-3398
▁Stud	-3399
▁aren	-3400
▁clot	-3401
▁cred	-3402
▁Franc	-3403
▁books	-3404
▁defin	-3405
▁enjoy	-3406
▁movie	-3407
▁growth	-3408
▁levels	-3409
▁looked	-3410
▁nation	-3411
▁philos	-3412
▁regions	-3413
▁require	-3414
▁studies	-3415
▁influence	-3416
asc	-3417
oes	-3418
urs	-3419
inal	-3420
▁eye	-3421
▁ice	-3422
▁2006	-3423
▁Prin	-3424
▁Prov	-3425
▁join	-3426
▁magn	-3427
atives	-3428
▁Rober	-3429
▁magaz	-3430
▁shown	-3431
▁nearly	-3432
▁completed	-3433
▁temperature	-3434
bre	-3435
kes	-3436
ingu	-3437
onse	-3438
▁mor	-3439
▁via	-3440
▁2010	-3441
▁Only	-3442
▁Swed	-3443
▁disp	-3444
ricult	-3445
▁Olymp	-3446
▁citiz	-3447
▁honor	-3448
▁offer	-3449
▁paper	-3450
▁stars	-3451
▁touch	-3452
ography	-3453
▁Mexico	-3454
▁arrest	-3455
▁critic	-3456
▁points	-3457
▁Emperor	-3458
▁required	-3459
▁surround	-3460
▁increasing	-3461
SA	-3462
ford	-3463
ites	-3464
olic	-3465
▁fed	-3466
▁inj	-3467
aches	-3468
▁2015	-3469
▁hair	-3470
▁send	-3471
ension	-3472
ternal	-3473
▁Grand	-3474
▁Royal	-3475
▁Their	-3476
▁majority	-3477
▁practice	-3478
▁Following	-3479
60	-3480
FA	-3481
▁)	-3482
bed	-3483
raw	-3484
▁CO	-3485
▁aw	-3486
wood	-3487
ysis	-3488
▁Atl	-3489
▁Mag	-3490
▁Tai	-3491
right	-3492
▁2008	-3493
▁Conf	-3494
▁beat	-3495
▁code	-3496
▁coun	-3497
▁Super	-3498
▁issue	-3499
▁plays	-3500
itation	-3501
▁active	-3502
▁humans	-3503
▁plants	-3504
▁feeling	-3505
▁forward	-3506
▁writing	-3507
▁becoming	-3508
▁positive	-3509
ka	-3510
▁“	-3511
iot	-3512
▁2.	-3513
emic	-3514
onia	-3515
over	-3516
pper	-3517
rupt	-3518
▁187	-3519
▁Bro	-3520
▁Bur	-3521
▁Gal	-3522
▁Sen	-3523
▁thr	-3524
ables	-3525
estic	-3526
▁1990	-3527
▁Kong	-3528
▁fair	-3529
▁mole	-3530
▁Spain	-3531
▁equal	-3532
▁celebr	-3533
▁detail	-3534
▁disapp	-3535
▁Another	-3536
▁limited	-3537
▁believed	-3538
▁Christian	-3539
ms	-3540
razy	-3541
▁cru	-3542
illed	-3543
olute	-3544
▁feet	-3545
▁hous	-3546
ancial	-3547
▁Force	-3548
▁Prime	-3549
▁adult	-3550
▁legal	-3551
▁numer	-3552
▁asking	-3553
▁female	-3554
▁Pacific	-3555
▁Philipp	-3556
▁approach	-3557
▁mountain	-3558
oe	-3559
olk	-3560
▁Bu	-3561
ding	-3562
hips	-3563
lied	-3564
rage	-3565
▁188	-3566
▁Pan	-3567
▁rap	-3568
▁whom	-3569
perial	-3570
▁streng	-3571
▁Congress	-3572
▁everybody	-3573
▁organization	-3574
een	-3575
aked	-3576
aled	-3577
wide	-3578
▁Art	-3579
▁Bay	-3580
▁Bud	-3581
▁DNA	-3582
▁pil	-3583
▁sat	-3584
astic	-3585
entle	-3586
▁2007	-3587
▁Hong	-3588
▁Lord	-3589
▁Rome	-3590
▁acid	-3591
▁reve	-3592
▁Queen	-3593
▁colon	-3594
▁debut	-3595
▁extra	-3596
▁voice	-3597
estival	-3598
▁Israel	-3599
▁Prince	-3600
▁animal	-3601
▁mainly	-3602
▁stated	-3603
▁Francis	-3604
▁address	-3605
▁becomes	-3606
▁trouble	-3607
▁commonly	-3608
▁interesting	-3609
la	-3610
ems	-3611
ourt	-3612
ques	-3613
rast	-3614
ties	-3615
▁Dis	-3616
▁cry	-3617
otion	-3618
▁Cont	-3619
▁Mark	-3620
▁Louis	-3621
▁Under	-3622
▁chann	-3623
▁print	-3624
▁Before	-3625
▁transl	-3626
▁Eastern	-3627
▁subsequ	-3628
▁response	-3629
▁commercial	-3630
▁management	-3631
ban	-3632
ils	-3633
ests	-3634
room	-3635
wise	-3636
▁Day	-3637
▁Hen	-3638
▁Sol	-3639
▁ren	-3640
field	-3641
ivity	-3642
▁2012	-3643
▁Cast	-3644
▁card	-3645
▁dram	-3646
▁lies	-3647
▁perm	-3648
▁wild	-3649
▁Enter	-3650
▁thank	-3651
▁Portug	-3652
▁forget	-3653
▁larger	-3654
ervation	-3655
▁schools	-3656
▁Internet	-3657
▁activity	-3658
▁document	-3659
▁architect	-3660
▁independent	-3661
ER	-3662
cu	-3663
gn	-3664
–2	-3665
eal	-3666
ona	-3667
oto	-3668
rief	-3669
yond	-3670
▁Fil	-3671
▁cere	-3672
▁prep	-3673
▁scene	-3674
ropical	-3675
▁carbon	-3676
▁forced	-3677
▁resour	-3678
▁killing	-3679
▁primary	-3680
▁election	-3681
▁soldiers	-3682
▁Institute	-3683
▁appointed	-3684
ED	-3685
▁Law	-3686
▁Ter	-3687
▁rat	-3688
ledge	-3689
▁2001	-3690
▁Play	-3691
▁Year	-3692
▁boys	-3693
▁David	-3694
▁detect	-3695
▁convers	-3696
▁eastern	-3697
▁economy	-3698
▁greater	-3699
▁buildings	-3700
▁treatment	-3701
eles	-3702
mark	-3703
rill	-3704
▁den	-3705
ademy	-3706
lause	-3707
▁epis	-3708
▁harm	-3709
▁hate	-3710
▁mill	-3711
▁James	-3712
▁Latin	-3713
▁Mount	-3714
▁purch	-3715
display	-3716
hington	-3717
▁flight	-3718
▁dollars	-3719
▁learned	-3720
▁message	-3721
▁conflict	-3722
▁mathemat	-3723
▁destroyed	-3724
displaystyle	-3725
")	-3726
10	-3727
ua	-3728
za	-3729
▁—	-3730
ees	-3731
gal	-3732
ply	-3733
rad	-3734
unk	-3735
▁OK	-3736
▁ir	-3737
uman	-3738
▁Del	-3739
▁III	-3740
▁sen	-3741
ender	-3742
ounds	-3743
▁male	-3744
▁crazy	-3745
▁older	-3746
▁price	-3747
▁artist	-3748
▁church	-3749
▁finish	-3750
▁orders	-3751
▁square	-3752
▁municip	-3753
▁distance	-3754
▁dangerous	-3755
▁estimated	-3756
IN	-3757
spe	-3758
vey	-3759
▁Tw	-3760
edom	-3761
enge	-3762
eter	-3763
iber	-3764
▁ran	-3765
apers	-3766
icles	-3767
utive	-3768
▁corn	-3769
change	-3770
▁enemy	-3771
▁murder	-3772
▁Charles	-3773
▁remains	-3774
▁student	-3775
▁minister	-3776
▁recently	-3777
fl	-3778
▁,	-3779
▁°	-3780
ida	-3781
war	-3782
▁Ah	-3783
▁Sl	-3784
book	-3785
imum	-3786
▁Sur	-3787
▁bal	-3788
▁dog	-3789
▁lif	-3790
▁mob	-3791
▁flag	-3792
▁hang	-3793
▁unit	-3794
▁Would	-3795
▁broke	-3796
▁teams	-3797
▁Argent	-3798
▁length	-3799
▁online	-3800
▁resist	-3801
ulations	-3802
▁directed	-3803
▁referred	-3804
▁Department	-3805
▁Washington	-3806
▁experiment	-3807
▁immediately	-3808
80	-3809
AT	-3810
lt	-3811
eds	-3812
ike	-3813
▁("	-3814
▁(3	-3815
bour	-3816
▁186	-3817
iance	-3818
ician	-3819
▁deli	-3820
▁doub	-3821
▁sell	-3822
▁wood	-3823
▁Award	-3824
▁chart	-3825
▁spend	-3826
▁store	-3827
▁Museum	-3828
▁Robert	-3829
▁fourth	-3830
▁issues	-3831
▁showed	-3832
▁families	-3833
▁finished	-3834
▁Committee	-3835
App	-3836
pro	-3837
▁29	-3838
omas	-3839
▁Mer	-3840
▁ult	-3841
andon	-3842
▁Mont	-3843
▁benef	-3844
▁drive	-3845
▁minor	-3846
▁rules	-3847
▁storm	-3848
▁caught	-3849
▁charge	-3850
▁letter	-3851
▁singer	-3852
▁supply	-3853
▁Captain	-3854
▁Michael	-3855
▁imagine	-3856
▁ordered	-3857
▁quality	-3858
▁cultural	-3859
Ch	-3860
ips	-3861
uan	-3862
▁60	-3863
▁Us	-3864
illa	-3865
part	-3866
▁Kar	-3867
▁Max	-3868
ellig	-3869
▁Over	-3870
▁repe	-3871
itness	-3872
▁2015,	-3873
▁Three	-3874
▁Which	-3875
▁White	-3876
▁dance	-3877
▁ended	-3878
▁plane	-3879
▁Commun	-3880
▁Middle	-3881
▁Secret	-3882
▁mostly	-3883
▁select	-3884
▁simply	-3885
▁carried	-3886
▁display	-3887
▁sources	-3888
▁chemical	-3889
▁patients	-3890
▁somewhere	-3891
▁independence	-3892
500	-3893
aka	-3894
ancy	-3895
ping	-3896
▁Bal	-3897
▁Pat	-3898
▁2009	-3899
▁2014	-3900
▁blue	-3901
▁poll	-3902
▁shut	-3903
▁symb	-3904
idents	-3905
istics	-3906
▁Music	-3907
▁films	-3908
▁image	-3909
▁marry	-3910
▁sweet	-3911
ocratic	-3912
▁concer	-3913
▁depart	-3914
▁divided	-3915
▁elected	-3916
▁measure	-3917
▁opening	-3918
▁experien	-3919
▁presence	-3920
▁provided	-3921
▁province	-3922
ola	-3923
asty	-3924
fort	-3925
▁Rem	-3926
▁Rev	-3927
inger	-3928
oking	-3929
olved	-3930
▁2008,	-3931
▁2011,	-3932
▁Trans	-3933
▁guard	-3934
▁escort	-3935
▁review	-3936
Applause	-3937
▁claimed	-3938
▁purpose	-3939
▁reasons	-3940
▁absolute	-3941
▁property	-3942
▁standing	-3943
rs	-3944
ipl	-3945
ras	-3946
uke	-3947
▁31	-3948
itan	-3949
rang	-3950
▁log	-3951
▁suc	-3952
light	-3953
▁Gold	-3954
▁Star	-3955
▁flow	-3956
▁Court	-3957
▁lines	-3958
▁Street	-3959
▁status	-3960
▁widely	-3961
▁content	-3962
▁improve	-3963
▁nuclear	-3964
▁agricult	-3965
▁contains	-3966
▁interested	-3967
▁scientific	-3968
eg	-3969
ev	-3970
osh	-3971
▁Haw	-3972
▁Inc	-3973
▁Tod	-3974
▁fat	-3975
▁sch	-3976
atell	-3977
using	-3978
▁2016	-3979
▁lear	-3980
▁uses	-3981
ighter	-3982
▁2006,	-3983
▁2010,	-3984
▁below	-3985
▁quant	-3986
▁withd	-3987
▁Direct	-3988
▁seeing	-3989
▁appears	-3990
▁promise	-3991
▁knowledge	-3992
▁therefore	-3993
ads	-3994
ams	-3995
ech	-3996
wan	-3997
▁Es	-3998
▁Gl	-3999
ares	-4000
atre	-4001
nces	-4002
rier	-4003
▁huh	-4004
▁und	-4005
▁veh	-4006
azing	-4007
odies	-4008
▁huge	-4009
ession	-4010
▁Micro	-4011
▁scale	-4012
▁throw	-4013
▁Jewish	-4014
▁beyond	-4015
▁recent	-4016
▁Academy	-4017
▁anybody	-4018
▁shouldn	-4019
▁magazine	-4020
▁Champions	-4021
▁necessary	-4022
2)	-4023
AN	-4024
olf	-4025
▁mm	-4026
mosp	-4027
▁Squ	-4028
▁hyp	-4029
ensus	-4030
iated	-4031
ville	-4032
▁(201	-4033
▁Does	-4034
▁firm	-4035
▁ring	-4036
▁seat	-4037
atform	-4038
▁Asian	-4039
▁ocean	-4040
▁master	-4041
▁recomm	-4042
▁abandon	-4043
▁patient	-4044
▁variety	-4045
▁protection	-4046
AR	-4047
omy	-4048
resh	-4049
▁Los	-4050
▁lie	-4051
oring	-4052
▁2017	-4053
▁Hall	-4054
▁Once	-4055
▁Vict	-4056
▁batt	-4057
▁crew	-4058
▁Those	-4059
▁chief	-4060
▁prior	-4061
▁staff	-4062
▁princi	-4063
▁parties	-4064
▁perhaps	-4065
▁studied	-4066
▁Northern	-4067
▁centuries	-4068
▁financial	-4069
▁religious	-4070
▁kilometres	-4071
bl	-4072
ji	-4073
kin	-4074
mit	-4075
och	-4076
osc	-4077
abin	-4078
onic	-4079
ophy	-4080
race	-4081
▁Lee	-4082
▁emb	-4083
enced	-4084
▁Hung	-4085
▁Jose	-4086
▁spot	-4087
▁suit	-4088
ancing	-4089
ulated	-4090
▁2009,	-4091
▁2012,	-4092
▁Never	-4093
▁ahead	-4094
▁crime	-4095
▁horse	-4096
▁style	-4097
▁memory	-4098
▁severe	-4099
▁sexual	-4100
▁defined	-4101
▁growing	-4102
▁additional	-4103
▁revolution	-4104
-3	-4105
tt	-4106
imb	-4107
edic	-4108
ogen	-4109
oper	-4110
racy	-4111
▁Rob	-4112
▁gal	-4113
▁sac	-4114
▁spl	-4115
asure	-4116
▁Prof	-4117
▁diss	-4118
▁fort	-4119
▁grew	-4120
▁Tokyo	-4121
▁green	-4122
▁speed	-4123
▁conver	-4124
▁honest	-4125
▁demonst	-4126
▁reality	-4127
▁succeed	-4128
▁domestic	-4129
▁programs	-4130
▁activities	-4131
▁individuals	-4132
-0	-4133
IS	-4134
:00	-4135
ila	-4136
▁sn	-4137
aker	-4138
berg	-4139
osen	-4140
well	-4141
▁Mac	-4142
▁Win	-4143
ellow	-4144
icted	-4145
ipped	-4146
rible	-4147
▁race	-4148
▁shop	-4149
▁Inter	-4150
▁Peter	-4151
▁Saint	-4152
▁enter	-4153
▁gives	-4154
▁inhab	-4155
▁tells	-4156
▁choose	-4157
▁compon	-4158
▁damage	-4159
▁failed	-4160
▁powers	-4161
▁spirit	-4162
▁missing	-4163
▁objects	-4164
▁officer	-4165
▁behavior	-4166
▁neighbor	-4167
▁transform	-4168
90	-4169
▁TH	-4170
rugg	-4171
▁Dad	-4172
▁Mom	-4173
▁Sub	-4174
▁hun	-4175
ented	-4176
eting	-4177
▁Hist	-4178
▁Oper	-4179
▁coff	-4180
▁dire	-4181
▁vari	-4182
▁basis	-4183
▁mouth	-4184
▁newsp	-4185
▁plans	-4186
▁atmosp	-4187
▁bottom	-4188
▁candid	-4189
▁highly	-4190
▁airport	-4191
▁failure	-4192
▁pattern	-4193
▁elements	-4194
▁expected	-4195
▁construct	-4196
▁interview	-4197
▁operation	-4198
▁resources	-4199
▁thousands	-4200
▁opportunity	-4201
ala	-4202
ini	-4203
nes	-4204
ora	-4205
rog	-4206
aria	-4207
▁Off	-4208
▁fif	-4209
▁heat	-4210
▁quar	-4211
▁skin	-4212
▁task	-4213
▁tree	-4214
▁appre	-4215
▁calls	-4216
▁rapid	-4217
▁rough	-4218
▁Thomas	-4219
▁league	-4220
▁raised	-4221
▁Nothing	-4222
▁planned	-4223
▁accepted	-4224
▁accident	-4225
▁analysis	-4226
▁universe	-4227
▁administr	-4228
▁primarily	-4229
3)	-4230
lim	-4231
umn	-4232
▁70	-4233
▁Ha	-4234
anch	-4235
iral	-4236
▁Def	-4237
▁Jul	-4238
▁Mrs	-4239
▁Sar	-4240
▁Wal	-4241
osaur	-4242
▁1970	-4243
▁Also	-4244
▁Carl	-4245
▁Foot	-4246
▁Fore	-4247
▁blow	-4248
▁murd	-4249
▁poly	-4250
▁remo	-4251
▁ride	-4252
▁sand	-4253
